const keynoteList = [
    {
        "name": "一、单选题",
        "exerList": [
            {
                "title": "1、【人员素质测评】是人力资源管理的基础环节，科学地评价人员素质是一切人力资源管理工作的起点。P1",
                "analyze": []
            },
            {
                "title": "2、【素质】是判断一个人能否胜任某项工作的起点，是决定并区别绩效差异的个人特征。P2",
                "analyze": []
            },
            {
                "title": "3、素质表现为一个人经常性和一贯性的特点，虽然在局部表现上有时存在差异，但总上却是一致的。（素质具有稳定性）P3",
                "analyze": []
            },
            {
                "title": "4、个体的素质是在【遗传】、【外界影响】与【个体能动性】三个因素共同作用下形成和发展的，但并非不是一成不变的，个体可通过后天开发和内化而改变和发展素质，因而具有一定的【可塑性】。P3",
                "analyze": []
            },
            {
                "title": "5、素质虽然具有内在的隐蔽性和抽象性，但它总是通过一定的形式表现出来。（素质具有表出性）。P3",
                "analyze": []
            },
            {
                "title": "6、任何个体的素质都不是单一的，而是一个复杂的系统。人们要在特定的空间同时去把握所有的素质是十分困难的，甚至是不可能的。但是，可以先从素质表现的媒介中逐一地去认识单个的素质，然后再去把握整体的素质。（素质具有可分解性)P3",
                "analyze": []
            },
            {
                "title": "7、每个人的素质可以区分为【核心素质】、【基本素质】和【生成素质】等不同的层次。其中，【核心素质是基本素质的基础】，【基本素质是生成素质的基础】。（素质具有相对性）P4",
                "analyze": []
            },
            {
                "title": "8、【“素质洋葱模型”】把素质由内到外概括为层层包裹的结构，最核心的是【动机】和【个性】。在这个模型中，“洋葱”最表层的是【知识】和【技能】，最容易评价和培养。P5",
                "analyze": []
            },
            {
                "title": "9、当某一职位有众多的求职者，组织在采取一定的甄选手段淘汰一部分不合格者后，仍然留有许多可供选择的合格人选时，通常需要采用此类测评方式。【选拔性测评】的目的是【区分和选拔优秀人才】，这是人力资源管理中最常用到的一种测评。P12",
                "analyze": []
            },
            {
                "title": "10、【客观性】是指【测评结果】与【测评对象】的素质状况相吻合，吻合度越高，素质测评就越具有客观性。P15",
                "analyze": []
            },
            {
                "title": "11、【静态测评】是指对被测评者已形成的素质水平的分析评判，是以相对统一的测评方式在特定的时空下进行测评，不考虑素质前后的变化。动态测评则是根据素质形成与发展的过程而不是结果进行的素质测评，是从前后的变化情况而不是当前所达到的标准进行的素质测评。P16",
                "analyze": []
            },
            {
                "title": "12、分项测评，是把素质分解为一个个的项目分别独立地进行测评，然后将测评结果简单相加。P17",
                "analyze": []
            },
            {
                "title": "13、心理测验在20世纪20~30年代已经开始在我国得到应用，主要应用的领域是（教育领域）。P36",
                "analyze": []
            },
            {
                "title": "14、1989年到1997年是我国人员素质测评的初步应用阶段。P38",
                "analyze": []
            },
            {
                "title": "15、“经济人”就是完全以追求物质利益为目的而进行经济活动的主体，人都希望以尽可能少的付出，获得最大限度的收获，并为此可以不择手段。P49",
                "analyze": []
            },
            {
                "title": "16、“社会人”假说的理论基础是人际关系学说，这一学说是由霍桑实验的主持者梅奥(O.J.Mayo )提出来的。P51",
                "analyze": []
            },
            {
                "title": "17、“社会人”假说认为，人不但有经济方面和物质方面的需求，更重要的是人有社会方面和心理方面的需求。因此要调动职工的积极性，就应该使职工的社会和心理方面的需求得到满足。P52",
                "analyze": []
            },
            {
                "title": "18、“自我实现人”的概念是由美国著名的人本主义心理学家马斯洛提出来的。P52",
                "analyze": []
            },
            {
                "title": "19、马斯洛在其需求层次理论中，认为人的需要是多层次的，人类需要的最高层次就是自我实现。P52",
                "analyze": []
            },
            {
                "title": "20、美国著名行为科学家道格拉斯麦格雷戈总结了马斯洛、阿吉里斯以及其他人的类似观点，结合管理学问题，提出了“自我实现人”假说。P53",
                "analyze": []
            },
            {
                "title": "21、“复杂人”假设是20世纪60年代末至70年代初由美国著名的管理学大师埃德加·沙因提出的。P54",
                "analyze": []
            },
            {
                "title": "22、气质是指个人行为全部动力特点的总和。P58",
                "analyze": []
            },
            {
                "title": "23、美国心理学家G.W.奥尔波特创立了人格特质理论。P59",
                "analyze": []
            },
            {
                "title": "24、胜任力是指在特定工作岗位、组织环境和文化氛围中绩优者所具备的可以客观衡量的个体特征及由此产生的可预测的、指向绩效的行为特征。因而，胜任力与工作绩效有密切的关系，企业甚至可以用胜任力来预测员工未来的工作绩效。（与工作绩效紧密联系）P64",
                "analyze": []
            },
            {
                "title": "25、胜任力对于预定目标的影响是可以衡量的，企业可以利用胜任力的可衡量性来评价员工目前在胜任力方面存在的差距以及未来需要改进的方向和程度。（可衡量性）P64",
                "analyze": []
            },
            {
                "title": "26、胜任力是可以培养的，企业的岗位胜任力一旦被确定，企业就可以通过培训等方式促使员工进行学习，达到胜任力的要求。（可培养性）P64",
                "analyze": []
            },
            {
                "title": "27、胜任力是与具体的任情境和岗位联系在一起的，因而随着企业管理水平的提高胜任力模型中的每个胜任力都在改变。另一方面，胜任力的变化程度，还将随着员工的年龄、阶段、职涯层级以及环境等不同而发生改变(动态性)P64",
                "analyze": []
            },
            {
                "title": "28、也许不同企业可能在财务结果（同时也包括员工成长以及客户发展结果）上非常相似但企业根据自己的发展战略和企业文化设定胜任力，因而一般不同企业、不同岗位的胜任力标准都是不相同。（标准差异性）P64",
                "analyze": []
            },
            {
                "title": "29、专家头脑风暴法是指集中研究中所需各领域的资深、权威人士就某一项胜任力因素进行讨论，大家可以就自己所在领域提出自己的意见，允许自由辩论，最终得出一个大家认可的结论。P74",
                "analyze": []
            },
            {
                "title": "30、问卷调查法是一种较为常见的方法，是指通过编制问卷，发放给调查对象，通过调查对象对问卷的回答，得出结论。P74",
                "analyze": []
            },
            {
                "title": "31、人职匹配理论是现代人员素质测评的理论基础。P76",
                "analyze": []
            },
            {
                "title": "32、美国职业心理学家约翰.霍兰德（John Holland）创立的人格类型-职业匹配理论对人员素质测评的发展产生了重要的影响。P77",
                "analyze": []
            },
            {
                "title": "33、霍兰德在其所著的《职业决策》一书中描述了六种人格类型及相对应地职业类型，这六种不同性格的人在选择职业上具有明显的差异。六种人格类型都是单题。P77-P78",
                "analyze": []
            },
            {
                "title": "34、测评指标是测评指标体系的基本单位。P82",
                "analyze": []
            },
            {
                "title": "35、确立测评指标的第一步就是确定测评要素。P83",
                "analyze": []
            },
            {
                "title": "36、人员素质测评指标设计的原则中的（一）、（二）、（三）、（四）注意单题。P92-93",
                "analyze": []
            },
            {
                "title": "37、工作分析法是采用科学的方法收集工作信息，并通过分析与综合所收集的工作信息找出主要工作因素，为工作评价与人员录用等提供依据的管理活动。P94",
                "analyze": []
            },
            {
                "title": "38、头脑风暴法是指邀请一些了解测评对象、研究测评方法的专家学者或管理人员，要求他们聚在一起集思广益，毫无顾忌地提出所有可以想到的测评要素，不要去干涉别人的观点，可以受他人观点的启示而提出新的测评要素。P96",
                "analyze": []
            },
            {
                "title": "39、履历分析和筛选是人才甄选的第一步。P114",
                "analyze": []
            },
            {
                "title": "40、社会认同理论认为，过去的经历和价值观能够预测人们在新的社会情境和群体背景中的行为。P116",
                "analyze": []
            },
            {
                "title": "41、生态模型理论以选择决策的生态适应模式来解释履历资料测评的预测能力。P16",
                "analyze": []
            },
            {
                "title": "42、进行履历分析的第一步就是调研和分析拟聘岗位。P122",
                "analyze": []
            },
            {
                "title": "43、胜任力素质模型的建构是履历分析技术的逻辑起点和基石，在很大程度上，它是履历分析技术得以有效实施的重要基础和技术前提。P122",
                "analyze": []
            },
            {
                "title": "44、表格式履历表也被称为权重式履历表，是目前在履历分析中应用最广泛的履历表形式之一。P129",
                "analyze": []
            },
            {
                "title": "45、公平性原则是指设计者在设计履历表的时候要做到对所有应聘者一视同仁。P133",
                "analyze": []
            },
            {
                "title": "46、履历表所涵盖的内容是十分广泛的，即包括个人信息，也有家庭状况、教育背景、工作经历和个人品质等，所以说履历表上的内容和信息大多是客观的。（客观性原则）P133",
                "analyze": []
            },
            {
                "title": "47、尽管不同的专家会有不同的履历表的设计风格，而履历表自身也有好多种类，但是所有的履历表的用处都是一样的，就是用来为企业找到合适的人才，从而提高企业的整体管理素质和绩效水平。（目的性原则）P134",
                "analyze": []
            },
            {
                "title": "48、个人基本信息可以称得上是履历表的最基本的组成部分，也是一份设计良好的履历表的基石。P134",
                "analyze": []
            },
            {
                "title": "49、目的是一切工作的源头，在设计履历表的时候，首先要做的就是确定工作目标。P137",
                "analyze": []
            },
            {
                "title": "50、履历分析是开展招聘选拔的首要工作。P145",
                "analyze": []
            },
            {
                "title": "51、笔试测评的特点中的（一）、（三）、（四）注意单题。P156",
                "analyze": []
            },
            {
                "title": "52、试题是考试内容的载体、测评量具的构件和实施主体与被测评主体交互的媒介。P159",
                "analyze": []
            },
            {
                "title": "53、选择题是目前笔试测评中应用最为普遍的一种客观性试题。P162",
                "analyze": []
            },
            {
                "title": "54、选择题是20世纪50年代以后迅速发展起来的一种试题类型，它的广泛应用标志着考试科学化、标准化的程度日益提高。P164",
                "analyze": []
            },
            {
                "title": "55、施策是笔试测评的核心环节，它不仅关系到考试的质量和用人单位的信誉，而且涉及被测评者的直接利益。P171",
                "analyze": []
            },
            {
                "title": "56、面试是人员素质测评中最常见、应用最广泛的评价技术，也是我们在日常生活中接触最多的一种招聘方式。P179",
                "analyze": []
            },
            {
                "title": "57、“假如你是人力资源管理部门的管理人员，某一天有部分员工集体提出辞职，你应该怎么做？”（情景面试）",
                "analyze": []
            },
            {
                "title": "58、“请你描述一下，在以前的工作当中，你是怎样向客户推广新产品的？”（行为面试）P189",
                "analyze": []
            },
            {
                "title": "59、压力面试是指在面试过程中，面试官刻意营造紧张气氛，提出一些直率的、压迫性的甚至是不礼貌的问题，以此来预测面试者在高度的压力下的行为表现的一种面试方式。P189",
                "analyze": []
            },
            {
                "title": "60、面试的实施阶段主要指的是面试进行过程中的几分钟或几十分钟，这是整个面试流程中最为核心、关键的阶段。P194",
                "analyze": []
            },
            {
                "title": "61、当面试者的学历普遍较高时，就应到加强面试试题的难度，避免由于试题过于简单导致难以准确判断面试者的能力。（针对性）P198",
                "analyze": []
            },
            {
                "title": "62、在同一场面试中安排不同类型与侧重点的题目向面试者进行提问，如有综合分析题、人际关系题、协作组织题等。（整体性）P198",
                "analyze": []
            },
            {
                "title": "63、“你为什么要应聘这个职位？”“你在工作之余有哪些爱好？”（开放式问题）P199",
                "analyze": []
            },
            {
                "title": "64、“你是否有从事本行业的工作经验？“”你是否拥有行业等级证书？”等。（封闭性问题）P199",
                "analyze": []
            },
            {
                "title": "65、“你认为是领导者更重要还是实干者更重要？”“在学习能力、实践能力、创新能力、合作能力中，你认为哪个对你所应聘的工作岗位更重要一些？”等。（选择性问题）P199",
                "analyze": []
            },
            {
                "title": "66、在面试过程中还应遵循STAR原则。即：S（Situation，情景），T（Task，任务），A（Action，行动），R（Result，结果）。P210",
                "analyze": []
            },
            {
                "title": "67、首因效应也称为第一印象效应。它指的是在认知过程中，人们倾向于根据最初获得的信息形成对他人的第一印象，并根据所获得的第一印象，做出对他人的整体评价。P214",
                "analyze": []
            },
            {
                "title": "68、近因效应指的是在认知过程中，人们在对他人做出评判时往往更多考虑其最近时段的表现，而忽略了其之前的表现。在面试过程中尤其是持续时间较长的面试过程中，会出现这样一种情况，即面试官与面试者经过较长时间的交流后，面试者最后的回答或者某种行为表现给面试官留下了较深的印象。P214",
                "analyze": []
            },
            {
                "title": "69、晕轮效应又称光环效应，是指在认知过程中，当一个人在某个方面具有显著的优点时，人们会误认为他在其他方面也同样具有优势；当一个人在某个方面具有缺点时，人们会误认为他在其他方面也存在弱点。当一个人同时存在有点与缺点时，人们往往更容易看到缺点，并对这个缺点进行放大，甚至掩盖住了其优点，且这个观点一旦确立，则较难实现由坏变好的转变。P215",
                "analyze": []
            },
            {
                "title": "70、当面试官连续对多名面试者进行时，面试者的顺序可能会对面试官的评价产生影响。通常，前几名面试者与最后几名面试者给面试官留下的印象较为深刻。（顺序效应）P216",
                "analyze": []
            },
            {
                "title": "71、趋中效应是指当面试官对多个面试者进行评分时，面试者的得分会出现往中位数聚集的现象。P217",
                "analyze": []
            },
            {
                "title": "72、刻板效应又称为思维定势效应。它指的是认知过程中，人们对某个群体中的人形成的一个概括而固定的看法，这个看法根深蒂固，不容易被改变。P217",
                "analyze": []
            },
            {
                "title": "73、首先倡导科学心理测验的学者是英国生物学家和心理学家高尔登。P226",
                "analyze": []
            },
            {
                "title": "74、信度是指测试结果的一致性，即同一组被测评者在使用同一测验几次得到的分数保持一致的程度。信度是测验结果真实可靠的一个重要标准，一致性程度越高，信度就越高。P228",
                "analyze": []
            },
            {
                "title": "75、效度是指测验的有效性，也就是测验能够真实地测出它想要测量的东西的程度。P228",
                "analyze": []
            },
            {
                "title": "76、德国心理学家威廉.冯特（Wilhelm Wundt）于1879年在莱比锡大学建立了世界上第一个心理学实验室。P229",
                "analyze": []
            },
            {
                "title": "77、按照测验的时间划分，心理测验的类型有速度测验和难度测验。按照测验的内容，心理测验的类型有认知测验和人格测验。按照测验的要求，心理测验可以分为最佳行为测验和典型行为测验。按照测验中实施的对象划分，心理测验的类型有个人测验和团体测验。按照测验编制过程中的规范性划分，心理测验的类型有标准化测验和非标准化测验。P230-231",
                "analyze": []
            },
            {
                "title": "78、个体的心理特质是内在的、看不见摸不着的，是不可能通过物理测量仪器进行精确测量的。心理测验可以通过个体的外显行为推断其内在的心理特质水平，它具有间接性。P231",
                "analyze": []
            },
            {
                "title": "79、根据测试者的角色，行为观察法可以分为参与观察和非参与观察。P236",
                "analyze": []
            },
            {
                "title": "80、主题统觉测验的基本假设是，个人根据图画情景所编造的故事与其生活经验有密切的关系。P251",
                "analyze": []
            },
            {
                "title": "81、在能力测验中，最早产生于发展并得到广泛应用的就是智力测验。P252",
                "analyze": []
            },
            {
                "title": "82、比奈-西蒙智力量表是世界上第一个智利量表。P254",
                "analyze": []
            },
            {
                "title": "83、瑞文标准推理测验由英国心理学家瑞文于1938年创制，原名“渐进矩阵”，是一套非文字性智力测验。它主要是测试被测试者的观察能力和思维能力，适用范围为5-75岁，跨越儿童和成人两个群体。这套测验的最大特点是非文字性。P256",
                "analyze": []
            },
            {
                "title": "84、评价中心技术源于20世纪20年代，最初用于军事目的。P268",
                "analyze": []
            },
            {
                "title": "85、最先把评价中心的概念应用于非军事目的的机构是英国文职人员委员会。P271",
                "analyze": []
            },
            {
                "title": "86、无领导小组讨论最突出特点就是具有生动的人际互动性。P278",
                "analyze": []
            },
            {
                "title": "87、无领导小组讨论的时间一般为60分钟。针对小组成员的集体反馈大约为30分钟。无领导小组讨论属于团体测试项目，每组被试者的人数为5-7人。P277",
                "analyze": []
            },
            {
                "title": "88、在无领导小组讨论中不指定领导者，每个被测评者的地位都是平等的。P278",
                "analyze": []
            },
            {
                "title": "89、有情境的无领导小组讨论就是让被测评者根据题目中给出的组织背景和任务要求进行讨论。无情境的无领导小组讨论就是让被测评者就一个开放性问题或两难性问题进行讨论。P279-280",
                "analyze": []
            },
            {
                "title": "90、在某些无领导小组讨论题目的设计中，被测评者个人的利益或所代表的利益群体之间存在冲突或矛盾，这类题目一般会要求被测评者就有限的资源进行争夺。P281",
                "analyze": []
            },
            {
                "title": "91、所谓开放式问题，是指其答案的范围可以很广、很宽的问题。主要考察被测评者思考问题时是否全面，是否有针对性，思路是否清晰，是否有新的观点和见解，例如：你认为什么样的领导是好领导？P286",
                "analyze": []
            },
            {
                "title": "92、所谓两难问题，是让被测评者在两个互有利弊的答案中选择其中一个答案的问题。主要考察被测评者的分析能力、语言表达能力以及说服力等。例如，“你认为以工作取向的领导是好领导呢，还是以人为取向的领导是好领导？”或“您认为能力和合作精神哪个更重要？”P286",
                "analyze": []
            },
            {
                "title": "93、多项选择问题是让被测评者在多种备选答案中选择其中有效的几种或对备选答案的重要性进行排序，主要考察被测评者分析问题实质，抓住问题本质方面的能力。例如，“若母亲、妻子、儿子三人同时落水，该先救谁？”P297",
                "analyze": []
            },
            {
                "title": "94、操作性问题是指给被测评者一些材料，工具或者道具，让他们利用所给的这些材料，设计出一个或一些由测评者指定的物体，主要考察被测评者的主动性，合作能力以及在一实际操作任务中所充当的角色。P287",
                "analyze": []
            },
            {
                "title": "95、资源争夺问题适用于指定角色的无领导小组讨论，是让处于同等地位的被测评者就有限的资源进行分配，从而考察被测评者的语言表达能力、分析问题能力、概括或总结能力，发言的积极性和反应的灵敏性等。例如，“公司只有500万奖金，不同部门应该如何分配？”P287",
                "analyze": []
            },
            {
                "title": "96、为了便于测评考官把握评分尺度，无领导小组讨论一般采取10分制的形式。P295",
                "analyze": []
            },
            {
                "title": "97、公文筐测验是评价中心中使用频率最高的一种测试技术。P298",
                "analyze": []
            },
            {
                "title": "98、所有的这些文件都需要被测评者写出意见或作出决定，文件的数量可多可少，一般不少于10份，不多于30份。",
                "analyze": []
            },
            {
                "title": "99、模拟性原则是公文筐设计的首要原则。P302",
                "analyze": []
            },
            {
                "title": "100、开展人员素质测评工作，首要任务就是要明确测评的目的。P329",
                "analyze": []
            },
            {
                "title": "101、人才选拔工作是企业人力资源管理的入口。P329",
                "analyze": []
            },
            {
                "title": "102、在测评内容的确定中，首先要确定的是测评要素，即从哪些角度衡量被测评者的特征。P335",
                "analyze": []
            },
            {
                "title": "103、测评指标是衡量和评价与工作有关的个人特征的维度，是对抽象的测评内容进行操作化的定义，是测评指标体系的基本单位。P346",
                "analyze": []
            },
            {
                "title": "104、分半信度是将一份测验按照一定的方法分成尽可能平行的两个半份测验（如按照奇偶分半），然后计算两半之间的相关系数，得到的相关系数即为分半信度系数。P369",
                "analyze": []
            },
            {
                "title": "105、同质性信度是指测验的内容在多大程度上具有一致性。P370",
                "analyze": []
            },
            {
                "title": "106、评分者信度是指针对相同的一组测验由多个评分者给予评分时，各评分者给予分数之间的一致性。P371",
                "analyze": []
            },
            {
                "title": "107、内容效度是指测验的项目对测量主体和行为范围取样的适当程度。P377",
                "analyze": []
            },
            {
                "title": "108、内容效度最适合评估教育和职业成就测验。P379",
                "analyze": []
            },
            {
                "title": "109、对同一个对象，将一个新编测验得分与现有的测验得分（即效标值）之间求相关，或与其他业绩评价结果之间求相关，这样的相关系数，就叫同时效度。P379",
                "analyze": []
            },
            {
                "title": "110、预测效度是将所得的测验分数与相隔某一时期以后对同一对象所测得的成绩之间求相关，以检验以前这个新编测验的效度。P379",
                "analyze": []
            },
            {
                "title": "111、智力测验中最常用的标准是年龄差异。P383",
                "analyze": []
            },
            {
                "title": "112、目标参照性分数是依据测评指标本身得出的分数；常模参照性分数是根据被测评者的总体水平而给出的分数；原始分数是指在测评中直接得到的分数；导出分数是在原始分数的基础之上通过一定的处理而得到的分数。（四个单选）P405-406",
                "analyze": []
            }
        ]
    },
    {
        "name": "二、名词解释",
        "exerList": [
            {
                "title": "1、广义的素质",
                "analyze": [
                    "是指人在先天生理的基础上通过后天环境的影响和教育训练所获得的内在的、相对稳定的、长期发挥作用的身心特征及基本品质结构。P2"
                ]
            },
            {
                "title": "2、人员素质测评",
                "analyze": [
                    "是指运用科学的测评方法，针对被测评者的思想品格、智力水平、知识水平、能力结构、个性特点、职业倾向和发展潜能等多种素质进行测量和评价的一种综合性的方法体系。P7"
                ]
            },
            {
                "title": "3、鉴定性测评",
                "analyze": [
                    "是指测评主体采用科学的方法通过一定的方式收集被测评者在主要活动领域中的表征信息，针对某一测评目标作出量值或价值判断的过程。P13"
                ]
            },
            {
                "title": "4、诊断性测评",
                "analyze": [
                    "是以了解被测评者素质的现状或诊断组织问题为目的的素质测评。P14"
                ]
            },
            {
                "title": "5、人力资源诊断",
                "analyze": [
                    "是指通过对组织人力资源管理诸环节运行的实际情况，制度建设和管理效果进行调查评估，分析人力资源管理工作的性质、特点及存在的问题，提出合理化的改革方案，使人力资源的整合与管理达到“人”与“事”的动态适应，从而促进员工成长、实现组织战略目标的一种活动。P23"
                ]
            },
            {
                "title": "6、胜任力",
                "analyze": [
                    "是指能将某一工作中有卓越成就者与普通者区分开来的个人的深层次特征。P63"
                ]
            },
            {
                "title": "7、胜任力素质模型",
                "analyze": [
                    "是指个体为完成某项工作、达成某一绩效目标所应具备的一系列不同素质要素的组合。P66"
                ]
            },
            {
                "title": "8、测评要素",
                "analyze": [
                    "是指测评内容的细化条目，即对所要测评的素质要素用规范化的行为特征进行描述和规定，从而确定出测评的内容有哪些方面。P83"
                ]
            },
            {
                "title": "9、测评标度",
                "analyze": [
                    "是指描述测评要素或要素标志的程度差异与状态水平的顺序和度量。P85"
                ]
            },
            {
                "title": "10、权重",
                "analyze": [
                    "即测评指标在测评体系中重要性或测评指标在总体中应占的比重。P90"
                ]
            },
            {
                "title": "11、胜任特征",
                "analyze": [
                    "它是指将某一职位上表现优秀的员工与表现一般的员工区分开来的个体特征，包括动机、特质、自我概念、知识、技能等个性特征。P95"
                ]
            },
            {
                "title": "12、通用型履历表",
                "analyze": [
                    "是指可以用于测试多种测试场合的履历表，它是一种具有通用性质的履历表。P126"
                ]
            },
            {
                "title": "13、笔试测评",
                "analyze": [
                    "属于一种传统的测评技术，指应试者在同一时间和统一地点，按照测评人员或测评组织的统一要求，通过纸笔测量的形式完成测试题目，测评人员按照统一测评标准测量应试者所掌握的知识数量，知识结构和知识程度的一种方法。P154"
                ]
            },
            {
                "title": "14、面试测评",
                "analyze": [
                    "面试官通过与面试者面对面口头交流的方式，按照事先确定好的流程向面试者提出问题，评价其作答内容及表现，从而判断面试者的综合素质与相关工作技能，确定组织所需人员的一种测评方法。"
                ]
            },
            {
                "title": "15、集体面试",
                "analyze": [
                    "指将若干数量的面试者组成一个小组，由面试官同时对这些面试者进行面试的一种面试方式。P188"
                ]
            },
            {
                "title": "16、直接面试",
                "analyze": [
                    "就是通过面试官与面试者面对面的形式，以口头语言来进行表达的一种面试形式，也是在面试测评中最常规的实施方式。P190"
                ]
            },
            {
                "title": "17、晕轮效应",
                "analyze": [
                    "又称光环效应，是指在认知过程中，当一个人在某个方面具有显著的优点时，人们会误认为他在其他方面也同样具有优势；当一个人在某个方面具有缺点时，人们会误认为他在其他方面也存在弱点；当一个人同时存在优点和缺点时，人们往往更容易看到其缺点，并对这个缺点进行放大，甚至掩盖住了其优点，且这个观点一旦确立，则较难实现由坏变好的转变。P215"
                ]
            },
            {
                "title": "18、趋中效应",
                "analyze": [
                    "是指面试官对多个面试者进行评分时，面试者的得分会出现往中位数聚集的现象。P217"
                ]
            },
            {
                "title": "19、刻板效应",
                "analyze": [
                    "又称为思维定势效应，它指的是在认知过程中过，人们对某个群体中的人形成的一个概括而固定的看法，这个看法根深蒂固，不容易被改变。P217"
                ]
            },
            {
                "title": "20、结构化面试",
                "analyze": [
                    "又称标准化面试，它指的是在面试前，面试的组织方对面试试题、面试流程、测评方法、测评标准等事先做出系统规定，在面试过程中每位面试者所需要回答的问题相同，面试官对于面试者的评价标准也想通过的一种面试形式。P218"
                ]
            },
            {
                "title": "21、心理测验",
                "analyze": [
                    "是指通过运用心理学的原理，了解人的能力水平和人格特质等的测量方法。P227"
                ]
            },
            {
                "title": "22、量表法",
                "analyze": [
                    "又称自称量表，一般是以自我报告的形式出现，是指对拟测验的个性特征编制若干测验题目，由被测评者逐项给出书面答案，依据其答案来衡量和评价其某项个性特征。P233"
                ]
            },
            {
                "title": "23、投射",
                "analyze": [
                    "就是让人们在不自觉的情况下，把自己的态度、动机、内心冲突、价值观、需要、愿望和情绪等下意识水平的人格特征在他人或环境中其他事物上反映出来的过程。P237"
                ]
            },
            {
                "title": "24、投射测验法",
                "analyze": [
                    "是一种结构不明确的测试方式，是指让被测评者在不受限制的情况下，对各种图形、墨迹、词语等自由地做出反应，根据反应结果来推断该测试的结果。P237"
                ]
            },
            {
                "title": "25、人格",
                "analyze": [
                    "是指人们所具有的独特的、稳定的对待现实的态度和习惯化了的行为方式，它是一个人区别于其他人的稳定的心理特征，是由先天和后天因素的交互作用而形成的。P239"
                ]
            },
            {
                "title": "26、职业能力",
                "analyze": [
                    "是指一个人所具有的有利于其在某个职业取得成功的能力素质的总和，即为有效进行某类特定活动所必须具备的特殊能力素质，这也是指经过适当学习或训练后，能完成某种职业活动的可能性或潜力。P260"
                ]
            },
            {
                "title": "27、评价中心",
                "analyze": [
                    "具体来说，评价中心是指工作分析的基础上，以多个角度为出发点，对被测评者的相关素质进行测评；在测评过程中，设计多个模拟工作的情境，利用多种技术，多名测评者参与评估；根据目标职位的各种要素和标准，定量定性地判断被测评者的思想和行为；通过统计或者开会讨论的方式将所有测评者对被测评者的评估意见进行整合，从而确定被测评者是否就有符合目标职位的潜力和素质，并预测其工作潜能和缺点，作为将来培训的参考；最后撰写测评结果报告书，反馈给上级部门和被测评者。P269"
                ]
            },
            {
                "title": "28、无领导小组讨论",
                "analyze": [
                    "它通过采取情境模拟的方法对被测评者进行集体面试，让一定数量的被测评者集中起来，在既定的背景之下或围绕给定的问题自由讨论，讨论时间一般持续一个小时左右，所谓的“无领导”，就是在讨论的过程中不指定谁是领导，被测评者讨论问题的地位是平等的，当然也不指定被测评者的位置，而让所有测评者自行安排、自行组织发言并展开讨论。而测评者或主考官并不参与到讨论的过程中去，知识在讨论前介绍讨论问题，给出规定要达到的目标及时间限制等。P277"
                ]
            },
            {
                "title": "29、公文筐测验",
                "analyze": [
                    "又称为篮中训练法、公文处理测验、文件筐测验和作业筐测验，是一种情境模拟测验，是对实际工作中管理人员管理和分析资料，处理各种信息以及做出决策的工作活动的一种抽象和集中。P298"
                ]
            },
            {
                "title": "30、再测信度",
                "analyze": [
                    "同一个测验，在一次施测之后经过一段时间，对统一对象进行再测验，求两次测验成绩的相关系数。P368"
                ]
            },
            {
                "title": "31、复本信度",
                "analyze": [
                    "又称等值性系数，它是用两个假定功能相等但是内容不一样的测验复本来测量同一个群体，然后求出被测评者在这两个测验上得分的相关系数。如果一个测验无法施测两次，那么就要通过平行测验来计算其结果的信度。P369"
                ]
            },
            {
                "title": "32、测验的效度",
                "analyze": [
                    "是一个测验所要测量的某种行为特征的准确度或正确性。P376"
                ]
            },
            {
                "title": "33、人员素质测评报告",
                "analyze": [
                    "就是把人员素质测评过程中所包含的每一个项目得分做定量分析和定性分析，并给出综合评价和建议的书面性文件。P401"
                ]
            }
        ]
    },
    {
        "name": "三、填空题",
        "exerList": [
            {
                "title": "”1、比奈-西蒙“量表采用的是【行为表现】的方法。P28",
                "analyze": []
            },
            {
                "title": "2、20世纪60年代以后，许多大公司开始运用【评价中心技术】，使得测评对象由过去的普通职员扩展到了中高层管理人员。P31",
                "analyze": []
            },
            {
                "title": "3、我国古代把对人员的甄选称为【“知人”】。P33",
                "analyze": []
            },
            {
                "title": "4、【个体差异】是指在社会群体竞争中，个体之间的先天禀赋差别和后天环境条件的差异以及由此形成的个体的差异结果。P55",
                "analyze": []
            },
            {
                "title": "5、心理学中把人能够顺利地完成某种活动的心理特征称为【能力】。P58",
                "analyze": []
            },
            {
                "title": "6、胜任力素质模型的核心就是【工作绩效】。（或单）P67",
                "analyze": []
            },
            {
                "title": "7、【胜任力词典】是提炼出的胜任力的集合和胜任力的（分级描述记录）。P69",
                "analyze": []
            },
            {
                "title": "8、胜任力素质的表现分为两个方面：显性素质和隐性素质。【显性素质】容易被察觉和考察，包括技术水平、知识水平。【隐性素质】一般来讲是不容易被考察的，包括价值观、人生观、人生态度、内在驱动等。（或单）P73",
                "analyze": []
            },
            {
                "title": "9、人员素质测评指标包括【测评要素】与【测评标准】两部分。P83",
                "analyze": []
            },
            {
                "title": "10、测评要素包括以下两个层次：一是【测评维度】；二是【测评内容】。P83",
                "analyze": []
            },
            {
                "title": "11、人员素质测评标准体系的设计分为【横向结构】和【纵向结构】两个方面。P86",
                "analyze": []
            },
            {
                "title": "12、在人员素质测评标准体系的设计中，可以概括为【结构性要素】、【行为环境要素】和【工作绩效要素】三个方面。（或多）P87",
                "analyze": []
            },
            {
                "title": "13、结构性要素是从静态的角度来反映人员素质及其功能行为的构成。它包括【身体素质】和【心理素质】。P87",
                "analyze": []
            },
            {
                "title": "14、外部环境指客观外界存在的、间接影响个体行为表现的环境条件，包括【工作性质】和【组织背景】两个方面。P87",
                "analyze": []
            },
            {
                "title": "15、一般情况下，习惯于把用人单位设计要求求职者填写的履历表称为申请表，把求职者自己设计交给用人单位的称为【简历】。（或单）P126",
                "analyze": []
            },
            {
                "title": "16、履历表以适用范围划分，分为【通用型履历表】和【专用型履历表】。P126",
                "analyze": []
            },
            {
                "title": "17、在不同类型的履历表中，项目的表现形式是不同的。对于表格型履历表来说，其主要是以【填空题】和【问答题】的形式来呈现。P139",
                "analyze": []
            },
            {
                "title": "18、对于传记型履历表来说，其主要是以【多重选择题】的形式来呈现。（或单）P139",
                "analyze": []
            },
            {
                "title": "19、【笔试测评试题的来源】即根据编题计划收集的有关资料。所收集的资料应满足【丰富性】和【普遍性】这两个条件。普遍性即所收集的资料要对笔试对象尽可能的公平，即被测试者都有相等的学习机会，避免特殊知识经验的文化水平的影响。（或单）P159",
                "analyze": []
            },
            {
                "title": "20、通常情况下，编制试题的数量至少要比最后所需要的数量多【一倍】，以备日后筛选和修改。P161",
                "analyze": []
            },
            {
                "title": "21、常用的笔试题型可以分为两大类：【客观性试题】和【主观性试题】。P161",
                "analyze": []
            },
            {
                "title": "22、在各种面试形式中，【结构化面试】对所有面试者按照同一标准进行，其规范化程度最高，公平性最好，具有较高的【信度】和【效度】。（或单）P187",
                "analyze": []
            },
            {
                "title": "23、根据面试者数量的多少，可以将面试测评分为【个别面试】与【集体面试】。（或单）P188",
                "analyze": []
            },
            {
                "title": "24、面试的流程包括【面试准备】、【面试实施】和【面试评价】三个阶段。P191",
                "analyze": []
            },
            {
                "title": "25、测验的标准化具体表现在【一致的指导语】、【有限的时间】、【明确的计分标准】、【建立规范的常模】和【测量的信度与效度】五个方面。（或多）P232",
                "analyze": []
            },
            {
                "title": "26、根据观察的情境，行为观察法可以分为【自然观察】和【实验研究观察】。（或单）P236",
                "analyze": []
            },
            {
                "title": "27、【人格类型理论】和【人格特质理论】是人格的两大基本理论体系。P240",
                "analyze": []
            },
            {
                "title": "28、常见的投射测验法有【罗夏墨迹测验】、【主体统觉测验】、【完成句子测验】和【绘图测验】等",
                "analyze": []
            },
            {
                "title": "29、根据角色之间不同的身份关系，可将角色扮演分为【合作型】角色扮演和【对立型】角色扮演。（或单）P314",
                "analyze": []
            },
            {
                "title": "30、测评的环境条件是影响被测评者测评成绩的重要因素，测评的环境包括【物理环境】和【心理环境】两个方面。P342",
                "analyze": []
            },
            {
                "title": "31、一般来说，经验丰富的测评者必须具备以下三个方面的资格能力：一是【理论知识】。二是【职业道德】。三是【专业水平】。P342",
                "analyze": []
            },
            {
                "title": "32、在实际测评中，误差分为【随机误差】和【系统误差】两种。P351",
                "analyze": []
            },
            {
                "title": "33、内部一致性信度主要关注的是测验内部题目之间的关系，考察测验的各个题目是否测量了相同的内容或特质。内部一致性信度包括【分半信度】和【同质性信度】。（或单）P369",
                "analyze": []
            },
            {
                "title": "34、【项目分析】是指根据测试结果对组成测验的各个题目（项目）进行分析，从而评价题目好坏，对题目进行筛选的程序和方法。P389",
                "analyze": []
            },
            {
                "title": "35、【项目的区分度】又称项目的鉴别力，主要是针对不同水平的被测评者反应的区分程度和鉴别能力。（或单）P391",
                "analyze": []
            }
        ]
    },
    {
        "name": "四、多选题",
        "exerList": [
            {
                "title": "1、人的素质主要由【自然素质、心理素质和社会素质】三部分构成。P2",
                "analyze": []
            },
            {
                "title": "2、目前应用最广泛的素质模型主要有【素质冰山模型】、【素质洋葱模型】和【素质五结构模型】。（或填）P4",
                "analyze": []
            },
            {
                "title": "3、麦克利兰认为，人的素质就像一座冰山，其中“水面上的部分”包括【知识、技能】，是外在表现，是容易了解与测量的部分。而“水面下的部分”包括【价值观、自我形象、品质和动机】，是人内在的、难以测量的部分。P4",
                "analyze": []
            },
            {
                "title": "4、目前人员素质测评大多针对的是【知识因素、能力因素、性格因素、动力因素、品德因素和情商因素】这六个方面。P8",
                "analyze": []
            },
            {
                "title": "5、诊断性测评的特点：  P14",
                "analyze": [
                    "1）测评内容精细而广泛 ｜2）测评过程寻根究底 ｜3）测评结果不公开 ｜4）较强的系统性"
                ]
            },
            {
                "title": "6、开发性测评具有以下几方面的特点： P15",
                "analyze": [
                    "1）勘探性 ｜2）配合性 ｜3）促进性"
                ]
            },
            {
                "title": "7、到了宋元时期，特别是宋代，十分重视人才的选拔和任用。这一时期具有的显著特点是人员素质测评理论已经开始系统化，并提出了几种人员素质测评方法。P35",
                "analyze": [
                    "1）“争较”和“九验” ｜2）外貌举止测评法 ｜3）言语行事测评法"
                ]
            },
            {
                "title": "8、个体倾向性差异性主要体现在【个体需要的差异、个体动机差异、个体的兴趣差异和个体的世界观差异】四个方面。P56",
                "analyze": []
            },
            {
                "title": "9、英国心理学家艾森克（Hans J.Eysenck，1916-1997）使用因素分析法，研究了一组组彼此很不相同的人，进行了广泛的统计测量，提出了人格的三个基本特质或因素：【外倾性、神经质和精神质】。（或填）P60",
                "analyze": []
            },
            {
                "title": "10、五因素人格模式的内容主要包括：【责任心、外倾性、亲和性、情绪稳定性和经验开放性】",
                "analyze": []
            },
            {
                "title": "11、从系统性、相关性和可操作性的原则来看，胜任力由【个体特征、行为特征和工作的情境条件】三部分构成。（或填）P65",
                "analyze": []
            },
            {
                "title": "12、工作绩效是一个人的素质与能力水平的综合表现，通过对工作绩效要素的考察，可以对人员素质及其功能行为做出恰如其分的评价。工作绩效要素主要包括一个人的【工作数量、工作质量、工作效率、工作成果、群众威信、人才培养】等要素。P88",
                "analyze": []
            },
            {
                "title": "13、【测评内容、测评目标与测评指标】共同构成了人员素质测评标准体系的纵向结构。P88",
                "analyze": []
            },
            {
                "title": "14、测评指标权重的确定方法有【德尔菲法、层次分析法、多元分析法和比较加权法】。P99-102",
                "analyze": []
            },
            {
                "title": "15、履历分析是建立在一定的理论假设基础上的，其中有三个假设最为突出。假设一认为，过去的绩效是未来绩效的最好预测。持这一观点的有社会认同理论和生态模型理论。P116",
                "analyze": []
            },
            {
                "title": "16、履历分析的特点主要有【真实性强、准确性高、适用面广、使用便利和分析维度全面】。P119",
                "analyze": []
            },
            {
                "title": "17、履历分析表（问卷）的编制方法主要有以下三种：【工作分析法、等级评定法和历史分析法】。P123",
                "analyze": []
            },
            {
                "title": "18、笔试测评的内容很多，归纳起来主要有【基础知识测评、专业知识测评、相关知识测评、性格测评和智商测评】等。P158",
                "analyze": []
            },
            {
                "title": "19、笔试试题在编制方法上主要有【选题、改题和编题】三种类型。（或填）P168",
                "analyze": []
            },
            {
                "title": "20、面试测评主要具有以下几方面的特点：【直观性、综合性、灵活性、主观性和互动性】。P181",
                "analyze": []
            },
            {
                "title": "21、按照面试测评的内容可以将面试测评划分为【情景面试、行为面试、压力面试和技能测试】。（或填）P188",
                "analyze": []
            },
            {
                "title": "22、面试小组主要由以下几类人员构成：【人力资源部门主管、用人部门主管、行业专家、人员测评专家】。P206",
                "analyze": []
            },
            {
                "title": "23、一般来说，心理测验主要包含行为【样本（代表性）、标准化、客观性、信度和效度】五个要素。（或填）P228",
                "analyze": []
            },
            {
                "title": "24、常见的自陈式人格测验方法有【明尼苏达多项人格量表、卡特尔16种人格因素测评量表、艾森克人格测评问卷、爱德华个性偏好量表、大五人格模型测验】等。P243",
                "analyze": []
            },
            {
                "title": "25、罗夏墨迹测验是由瑞士精神科医生、精神病学家罗夏创立。P248",
                "analyze": []
            },
            {
                "title": "26、比较著名的文书能力测验有【明尼苏达文书测验和一般文书能力测验】。P258",
                "analyze": []
            },
            {
                "title": "27、评价中心的特点主要有【综合性、动态性、全面性和针对性、高可靠性和高有效性】。P274",
                "analyze": []
            },
            {
                "title": "28、评价中心的基本原则主要包括：【相互关联原则、典型性原则、难度适中原则、相补充原则和公平客观原则】。",
                "analyze": []
            },
            {
                "title": "29、应用无领导小组讨论进行测评，成功的关键取决于四个环节：【测评要素设计、测评题目的命制、测评的组织实施和考官的评价】。其中测评要素的设计是第一个环节，也是无领导小组讨论应用的初衷和基础。（或单）P283",
                "analyze": []
            },
            {
                "title": "30、角色扮演法作为评价中心的重要技术之一，有以下几方面的特点：【参与性、灵活性、模拟性和沟通性与合作性】。",
                "analyze": []
            },
            {
                "title": "31、测评要素的设计模式有【个性理论模式、德能勤绩模式、陆氏模式和基于胜任特征的设计模式】等，现在最为常用的是基于胜任特征的设计模式。（或单）P335",
                "analyze": []
            },
            {
                "title": "32、信度和效度是衡量测评工具科学性的最重要的指标，一般来说，信度和效度越高的测评工具，科学性就越高。",
                "analyze": []
            },
            {
                "title": "33、一项完整的测评指标体系包括【测评要素、测评指标和评定标准】。（或单）P346",
                "analyze": []
            },
            {
                "title": "34、衡量测评方法的指标有四个，分别是【效度、公平度、可用性和成本】。P347",
                "analyze": []
            },
            {
                "title": "35、影响测评工具测验效度的因素有很多，包括【测量本身的因素、测验实施方面的因素、被测评者的因素、效标的因素】等。P385",
                "analyze": []
            },
            {
                "title": "36、按照报告的形式不同，素质测评报告可以分为【口头报告、分数报告、等级报告和评语报告】等。P405",
                "analyze": []
            },
            {
                "title": "37、以分数表达测评结果的方式即为分数报告。分数的形式主要有四种：【目标参照性分数、常模参照性分数、原始分数和导出分数】。P405",
                "analyze": []
            }
        ]
    },
    {
        "name": "五、简答题",
        "exerList": [
            {
                "title": "1、简述选拔性测评的特点。P12",
                "analyze": [
                    "1）整个测评强调测评的区分功能 ｜2）测评标准的刚性最强 ｜3）测评过程强调客观性 ｜4）测评指标具有选择型 ｜5）选拔性测评的结果表现为分数或等级"
                ]
            },
            {
                "title": "2、简述选拔性测评的原则。P12",
                "analyze": [
                    "1）公平性原则 ｜2）公正性原则 ｜3）差异性原则 ｜4）准确性原则 ｜5）可比性原则"
                ]
            },
            {
                "title": "3、简述鉴定性测评的特点。P13",
                "analyze": [
                    "1）鉴定性内容针对被测评者的素质结构与水平，为想了解被测评者的素质结构与水平的用人单位提供依据或证明 ｜2）侧重于被测评者现有素质的价值与功用，比较注重素质的现有差异而不是素质发展的原有基础或者发展过程的差异 ｜3）具有概括性特点 ｜4）测评结果具有较高的信度和效度"
                ]
            },
            {
                "title": "4、简述人员素质测评的特点。P17",
                "analyze": [
                    "1）人员素质测评是一种心理测量，而不是物理测量 ｜2）人员素质测评是一种抽样测量，而不是全面测量 ｜3人员素质测评是一种相对测量，而不是绝对测量 ｜4）人员素质测评是一种间接测量，而不是直接测量"
                ]
            },
            {
                "title": "5、简述人员素质测评的发展趋势。P41",
                "analyze": [
                    "1）各种测评技术综合运用的趋势越来越明显 ｜2）人员素质测评从业人员的专业化 ｜3）基于胜任力模型的人员素质测评逐步升起 ｜4）测评内容上开始关注人与组织的匹配 ｜5）测评手段的创新趋势越来越明显"
                ]
            },
            {
                "title": "6、根据“经济人”的假说，在管理上应采取哪些管理策略？P50",
                "analyze": [
                    "1）管理工作的重点在提高生产率、完成生产任务，而对于人的感情和道义上应负的责任，则是无关紧要的。 ｜2）管理工作只是少数人的事，与广大工人群众无关。工人的主要任务是听从管理者的指挥，拼命干活。 ｜3）在奖励制度方面，主要是用金钱来刺激工人，提高生产积极性，同时对消极怠工者采用严厉的惩罚措施，即“胡萝卜加大棒”的政策。"
                ]
            },
            {
                "title": "7、“经济人”假说及X理论的局限性。P51",
                "analyze": [
                    "1）“经济人”假说是以享乐主义哲学为基础的，它把人看成是非理性的，天生懒惰而不喜欢工作的“自然人”。这是20世纪初个人主义价值观的反映，泰罗从企业家与工人都有的营利心来寻求提高效率的根源，把人看作机器，这是与马克思主义的人是社会的人，人的本质就是社会关系总和的观点相对的。 ｜2）他们认为人是天生懒惰的，因此必须用强迫、控制、奖励与惩罚等措施，以促使他们达到组织目标，这就否定了人的自觉性、主动性、创造性与责任心。 ｜3）“经济人”假说认为，大多数人却少雄心壮志，只有少数人起统治作用，因而把管理者绝对对立起来，反对工人参与管理，否认了工人在生产中的地位与作用，其人性观存在误区。"
                ]
            },
            {
                "title": "8、简述胜任力素质模型的应用。P70",
                "analyze": [
                    "1）基于胜任力的【岗位分析】 ｜2）建立基于胜任力的【人员选拔】机制 ｜3）建立基于胜任力的【员工培训】机制 ｜4）建立基于胜任力的【员工激励】机制"
                ]
            },
            {
                "title": "9、简述胜任力素质模型构建的流程。P72",
                "analyze": [
                    "1）定义绩效标准 ｜2）选取分析样本 ｜3）获取样本有关胜任力的数据资料 ｜4）建立胜任力素质模型 ｜5）验证胜任力素质模型"
                ]
            },
            {
                "title": "10、简述测评指标的特点。P82",
                "analyze": [
                    "1）测评指标是测评内容的具体表现 ｜2）测评指标与测评内容是相互对应的 ｜3）测评指标应具有可操作性 ｜4）测评指标应当可观察或可度量 ｜5）测评指标应当具有独立性"
                ]
            },
            {
                "title": "11、简述人员素质测评指标体系的设计步骤。P102",
                "analyze": [
                    "1）建立胜任力组织模型 ｜2）确定测评要素和权重 ｜3）编制和设计履历表 ｜4）项目计算 ｜5）预测试、修改和测量"
                ]
            },
            {
                "title": "12、简述履历表的作用。P115",
                "analyze": [
                    "1）对候选人员的初步筛选 ｜2）确定面试中需要进一步澄清的问题 ｜3）对员工进行人力资源管理的功能 ｜4）建立人才储备库"
                ]
            },
            {
                "title": "13、简述履历分析的功能。P120",
                "analyze": [
                    "1）履历分析能客观、全面、真实地反映个人的工作及学习经历 ｜2）履历分析技术能够显著提升选拔过程的信度和效度 ｜3）履历分析技术能够节省测评人员的精力和时间"
                ]
            },
            {
                "title": "14、简述履历表筛选的要点。P141",
                "analyze": [
                    "1）优先考虑“硬性指标” ｜2）警惕含糊信息 ｜3）分析“逻辑性” ｜4）关注“匹配性” ｜5）巧借电话筛选简历"
                ]
            },
            {
                "title": "15、简述笔试测评的作用。P154",
                "analyze": [
                    "1）检测作用 ｜2）鉴别作用 ｜3）预测作用 ｜4）督导作用 ｜5）淘汰作用"
                ]
            },
            {
                "title": "16、简述笔试测评的特点。P155",
                "analyze": [
                    "1）广泛性 ｜2）客观性 ｜3）公平性 ｜4）经济性 ｜5）简便性"
                ]
            },
            {
                "title": "17、简述笔试试卷的编排设计包括的内容。P169",
                "analyze": [
                    "1）试卷结构的设计 ｜2）试卷编排的思路 ｜3）编制试卷复本 ｜4）试卷的检验 ｜5）编制答案与评分标准"
                ]
            },
            {
                "title": "18、简述面试测评的功能。P185",
                "analyze": [
                    "1）弥补其他测评方式的不足 ｜2）综合考察面试者的能力 ｜3）促进面试者与组织的沟通"
                ]
            },
            {
                "title": "19、简述面试试题的特点。P197",
                "analyze": [
                    "1）针对性 ｜2）整体性 ｜3）鉴别性 ｜4）时效性"
                ]
            },
            {
                "title": "20、简述面试测评试题编制的基本要求。P201",
                "analyze": [
                    "1）面试试题应当覆盖所招聘岗位必需的素质要求 ｜2）面试试题应当具有区分度 ｜3）合理安排面试试题的数量和顺序 ｜4）面试试题应当具有科学性"
                ]
            },
            {
                "title": "21、简述面试提问的技巧。P209",
                "analyze": [
                    "1）提问简洁明了 ｜2）合理安排问题顺序 ｜3）问题形式多样化 ｜4）合理切换话题 ｜5）赋予面试者主动权"
                ]
            },
            {
                "title": "22、简述量表法的特点。P234",
                "analyze": [
                    "1）题目编制的数量多 ｜2）大多包含多个分测验表，以同时测验多个维度的个性特征 ｜3）易受测试对象和测试形式的影响 ｜4）多采用纸笔的形式 ｜5）可以测试个体，也可以测试团体"
                ]
            },
            {
                "title": "23、简述人格的主要特征。P239",
                "analyze": [
                    "1）整体性 ｜2）共同性 ｜3）独特性 ｜4）稳定性与可塑性 ｜5）社会性 ｜6）功能性"
                ]
            },
            {
                "title": "24、简述公文筐设计的原则。P302",
                "analyze": [
                    "1）模拟性原则 ｜2）系统性原则 ｜3）全面性原则 ｜4）重要性原则 ｜5）针对性原则"
                ]
            },
            {
                "title": "25、简述公文筐设计的程序。P302",
                "analyze": [
                    "1）建立指标体系 ｜2）收集素材 ｜3）确定测评要素 ｜4）编制文件 ｜5）试测 ｜6）制定答案及评分标准"
                ]
            },
            {
                "title": "26、简述管理游戏的测评要素。P319",
                "analyze": [
                    "1）团队协作能力 ｜2）领导力 ｜3）沟通力 ｜4）创造力 ｜5）观察力 ｜6）个人应变能力"
                ]
            },
            {
                "title": "27、简述影响测评信度的因素。P372",
                "analyze": [
                    "1）随机因素的影响 ｜2）测验长短和难度的影响 ｜3）不同信度测验方法的选择 ｜4）被测样本群体离散程度的影响"
                ]
            },
            {
                "title": "28、简述提高测评信度的措施。P374",
                "analyze": [
                    "1）程序统一 ｜2）增加题目数量 ｜3）难度适中 ｜4）控制受测样本群体的性质 ｜5）时间充分"
                ]
            },
            {
                "title": "29、简述提高测评效度的方法。P387",
                "analyze": [
                    "1）精心编制测试题目和测验量表，控制系统误差 ｜2）严格按照测验程序进行测量，控制随机误差 ｜3）创设标准的测评情境，让每个被测评者都能正常发挥水平 ｜4）选好正确的效标，正确地使用有关公式 ｜5）样本容量要适当 ｜6）正确处理好信度与效度的关系"
                ]
            },
            {
                "title": "30、简述人员素质测评报告的撰写原则。P412",
                "analyze": [
                    "1）客观性原则 ｜2）结构性原则 ｜3）逻辑性原则 ｜4）一致性原则 ｜5）详细性原则 ｜6）实用性原则"
                ]
            },
            {
                "title": "31、简述个体测评报告的基本要素。P415",
                "analyze": [
                    "1）测评归类信息 ｜2）被测评者信息 ｜3）测评项目 ｜4）测评结果 ｜5）结果分析 ｜6）总评"
                ]
            }
        ]
    },
    {
        "name": "六、论述题（切记：考试时需要进行展开，不然全对只有一半分）",
        "exerList": [
            {
                "title": "1、试述人员素质测评的运用范围。P21 （六大模块）",
                "analyze": [
                    "1）招聘与甄选 ｜2）职位晋升 ｜3）员工培训与开发 ｜4）绩效考核 ｜5）人力资源诊断 ｜6）薪酬设计"
                ]
            },
            {
                "title": "2、试述人员素质测评指标设计的原则。P91",
                "analyze": [
                    "1）针对性 ｜2）明确性 ｜3）可操作性原则 ｜4）完备性原则 ｜5）简练性原则 ｜6）独立性原则 ｜7）层次性原则 ｜8）合理量化原则"
                ]
            },
            {
                "title": "3、试述笔试测评的优点及局限性。P156-158",
                "analyze": [
                    "优点：｜1）规模大、效能高 ｜2）稳定性好、机会均等 ｜3）可复查、可比较 ｜｜｜局限性：｜1）试题可能不够科学 ｜2）阅卷的标准可能不统一 ｜3）拟真性、情景弱 ｜4）不具有可比性"
                ]
            },
            {
                "title": "4、试述面试测评的内容。P183",
                "analyze": [
                    "1）仪容仪表 ｜2）个人信息 ｜3）语言表达能力 ｜4）综合分析能力 ｜5）应变能力 ｜6）共同合作能力 ｜7）专业知识 ｜8）工作经验 ｜9）求职动机"
                ]
            },
            {
                "title": "5、试述面试测评试题的类型。P199",
                "analyze": [
                    "按照面试试题答案划分：｜1）开放式问题 ｜2）封闭性问题 ｜3）选择性问题 ｜｜｜按照面试试题内容划分：｜1）情境性问题 ｜2）行为性问题 ｜3）知识性问题 ｜4）背景性问题 ｜5）压力性问题"
                ]
            },
            {
                "title": "6、试述结构化面试的优点及局限性。P220",
                "analyze": [
                    "优点：｜1）结构化面试的信度较高 ｜2）结构化面试的公平性较高 ｜3）结构化面试的效率较高 ｜｜｜局限性：｜1）缺乏灵活性 ｜2）对面试官要求较高 ｜3）对面试组织的要求较高"
                ]
            },
            {
                "title": "7、试述行为观察法的优缺点。P235",
                "analyze": [
                    "优点：｜1）易于理解和使用 ｜2）有助于产生清晰的反馈 ｜3）可以对职位进行说明 ｜4）信度和效度令人乐观 ｜｜｜缺点：｜1）行为观察法需要花费较多的时间和成本 ｜2）行为观察法强调行为的表现"
                ]
            },
            {
                "title": "8、试述无领导小组讨论的特点及局限性。P278",
                "analyze": [
                    "特点：｜1）人际互动性论活动的竞争性 ｜2）讨论角色的公平性 ｜3）讨论过程的全面真实客观性 ｜4）讨论活动的竞争性 ｜5）测评的高效性 ｜｜｜局限性：｜1）不同的小组对相同题目的表现缺乏一致性，造成无领导小组讨论不能进行组间评价 ｜2）测评者对被测评者评价受小组整体表现的影响 ｜3）测评者更容易将绝对评价标准与相对评价标准进行混淆"
                ]
            },
            {
                "title": "9、试述公文筐测验的优缺点。P300",
                "analyze": [
                    "优点：｜1）生动真实，具有灵活性 ｜2）直观公正、预测潜能 ｜3）效度高 ｜｜｜缺点：｜1）评价者与应聘者无交流 ｜2）编制较难 ｜3）评价不够客观"
                ]
            },
            {
                "title": "10、人员素质测评的实施流程。P333-341",
                "analyze": [
                    "1）确定测评内容 ｜2）确定测评的基本形式和测评工具 ｜3）测评的实施与数据采集 ｜4）分析测评结果 ｜5）做出决策或建议 ｜6）跟踪检测和反馈"
                ]
            },
            {
                "title": "11、试述人员素质测评报告撰写的注意事项。P419",
                "analyze": [
                    "1）根据心理测量的特点进行分析 ｜2）不能把测评结果绝对化 ｜3）按照多种资料对测评结果进行综合分析 ｜4）综合情境进行解释"
                ]
            }
        ]
    },
]