const txt = {
    "keyType": "一、单选题",
    "list": [
        "1、(人员素质测评)是人力资源管理的基础环节，科学地评价人员素质是一切人力资源管理工作的起点。P1",
        "2、素质是判断一个人能否胜任某项工作的起点，是决定并区别绩效差异的个人特征。P2",
        "3、素质表现为一个人经常性和一贯性的特点，虽然在局部表现上有时存在差异，但总上却是一致的。（素质具有稳定性）P3",
        "4、个体的素质是在遗传、外界影响与个体能动性三个因素共同作用下形成和发展的，但并非不是一成不变的，个体可通过后天开发和内化而改变和发展素质，因而具有一定的（可塑性）。P3",
        "5、素质虽然具有内在的隐蔽性和抽象性，但它总是通过一定的形式表现出来。（素质具有表出性）。P3",
        "6、任何个体的素质都不是单一的，而是一个复杂的系统。人们要在特定的空间同时去把握所有的素质是十分困难的，甚至是不可能的。但是，可以先从素质表现的媒介中逐一地去认识单个的素质，然后再去把握整体的素质。（素质具有可分解性)P3",
        "7、每个人的素质可以区分为核心素质、基本素质和生成素质等不同的层次。其中，核心素质是基本素质的基础，基本素质是生成素质的基础。（素质具有相对性）P4",
        "8、“素质洋葱模型”把素质由内到外概括为层层包裹的结构，最核心的是动机和个性。在这个模型中，“洋葱”最表层的是知识和技能，最容易评价和培养。P5",
        "9、当某一职位有众多的求职者，组织在采取一定的甄选手段淘汰一部分不合格者后，仍然留有许多可供选择的合格人选时，通常需要采用此类测评方式。选拔性测评的目的是区分和选拔优秀人才，这是人力资源管理中最常用到的一种测评。P12",
        "10、客观性是指测评结果与测评对象的素质状况相吻合，吻合度越高，素质测评就越具有客观性。P15",
        "11、静态测评是指对被测评者已形成的素质水平的分析评判，是以相对统一的测评方式在特定的时空下进行测评，不考虑素质前后的变化。动态测评则是根据素质形成与发展的过程而不是结果进行的素质测评，是从前后的变化情况而不是当前所达到的标准进行的素质测评。P16",
        "12、分项测评，是把素质分解为一个个的项目分别独立地进行测评，然后将测评结果简单相加。P17",
        "13、心理测验在20世纪20~30年代已经开始在我国得到应用，主要应用的领域是（教育领域）。P36",
        "14、1989年到1997年是我国人员素质测评的初步应用阶段。P38",
        "15、“经济人”就是完全以追求物质利益为目的而进行经济活动的主体，人都希望以尽可能少的付出，获得最大限度的收获，并为此可以不择手段。P49",
        "16、“社会人”假说的理论基础是人际关系学说，这一学说是由霍桑实验的主持者梅奥(O.J.Mayo )提出来的。P51",
        "17、“社会人”假说认为，人不但有经济方面和物质方面的需求，更重要的是人有社会方面和心理方面的需求。因此要调动职工的积极性，就应该使职工的社会和心理方面的需求得到满足。P52",
        "18、“自我实现人”的概念是由美国著名的人本主义心理学家马斯洛提出来的。P52",
        "19、马斯洛在其需求层次理论中，认为人的需要是多层次的，人类需要的最高层次就是自我实现。P52",
        "20、美国著名行为科学家道格拉斯麦格雷戈总结了马斯洛、阿吉里斯以及其他人的类似观点，结合管理学问题，提出了“自我实现人”假说。P53",
        "21、“复杂人”假设是20世纪60年代末至70年代初由美国著名的管理学大师埃德加·沙因提出的。P54",
        "22、气质是指个人行为全部动力特点的总和。P58",
        "23、美国心理学家G.W.奥尔波特创立了人格特质理论。P59",
        "24、胜任力是指在特定工作岗位、组织环境和文化氛围中绩优者所具备的可以客观衡量的个体特征及由此产生的可预测的、指向绩效的行为特征。因而，胜任力与工作绩效有密切的关系，企业甚至可以用胜任力来预测员工未来的工作绩效。（与工作绩效紧密联系）P64",
        "25、胜任力对于预定目标的影响是可以衡量的，企业可以利用胜任力的可衡量性来评价员工目前在胜任力方面存在的差距以及未来需要改进的方向和程度。（可衡量性）P64",
        "26、胜任力是可以培养的，企业的岗位胜任力一旦被确定，企业就可以通过培训等方式促使员工进行学习，达到胜任力的要求。（可培养性）P64",
        "27、胜任力是与具体的任情境和岗位联系在一起的，因而随着企业管理水平的提高胜任力模型中的每个胜任力都在改变。另一方面，胜任力的变化程度，还将随着员工的年龄、阶段、职涯层级以及环境等不同而发生改变(动态性)P64",
        "28、也许不同企业可能在财务结果（同时也包括员工成长以及客户发展结果）上非常相似但企业根据自己的发展战略和企业文化设定胜任力，因而一般不同企业、不同岗位的胜任力标准都是不相同。（标准差异性）P64",
        "29、专家头脑风暴法是指集中研究中所需各领域的资深、权威人士就某一项胜任力因素进行讨论，大家可以就自己所在领域提出自己的意见，允许自由辩论，最终得出一个大家认可的结论。P74",
        "30、问卷调查法是一种较为常见的方法，是指通过编制问卷，发放给调查对象，通过调查对象对问卷的回答，得出结论。P74",
        "31、人职匹配理论是现代人员素质测评的理论基础。P76",
        "32、美国职业心理学家约翰.霍兰德（John Holland）创立的人格类型-职业匹配理论对人员素质测评的发展产生了重要的影响。P77",
        "33、霍兰德在其所著的《职业决策》一书中描述了六种人格类型及相对应地职业类型，这六种不同性格的人在选择职业上具有明显的差异。六种人格类型都是单题。P77-P78",
        "34、测评指标是测评指标体系的基本单位。P82",
        "35、确立测评指标的第一步就是确定测评要素。P83",
        "36、人员素质测评指标设计的原则中的（一）、（二）、（三）、（四）注意单题。P92-93",
        "37、工作分析法是采用科学的方法收集工作信息，并通过分析与综合所收集的工作信息找出主要工作因素，为工作评价与人员录用等提供依据的管理活动。P94",
        "38、头脑风暴法是指邀请一些了解测评对象、研究测评方法的专家学者或管理人员，要求他们聚在一起集思广益，毫无顾忌地提出所有可以想到的测评要素，不要去干涉别人的观点，可以受他人观点的启示而提出新的测评要素。P96",
        "39、履历分析和筛选是人才甄选的第一步。P114",
        "40、社会认同理论认为，过去的经历和价值观能够预测人们在新的社会情境和群体背景中的行为。P116",
        "41、生态模型理论以选择决策的生态适应模式来解释履历资料测评的预测能力。P16",
        "42、进行履历分析的第一步就是调研和分析拟聘岗位。P122",
        "43、胜任力素质模型的建构是履历分析技术的逻辑起点和基石，在很大程度上，它是履历分析技术得以有效实施的重要基础和技术前提。P122",
        "44、表格式履历表也被称为权重式履历表，是目前在履历分析中应用最广泛的履历表形式之一。P129",
        "45、公平性原则是指设计者在设计履历表的时候要做到对所有应聘者一视同仁。P133",
        "46、履历表所涵盖的内容是十分广泛的，即包括个人信息，也有家庭状况、教育背景、工作经历和个人品质等，所以说履历表上的内容和信息大多是客观的。（客观性原则）P133",
        "47、尽管不同的专家会有不同的履历表的设计风格，而履历表自身也有好多种类，但是所有的履历表的用处都是一样的，就是用来为企业找到合适的人才，从而提高企业的整体管理素质和绩效水平。（目的性原则）P134",
        "48、个人基本信息可以称得上是履历表的最基本的组成部分，也是一份设计良好的履历表的基石。P134",
        "49、目的是一切工作的源头，在设计履历表的时候，首先要做的就是确定工作目标。P137",
        "50、履历分析是开展招聘选拔的首要工作。P145",
        "51、笔试测评的特点中的（一）、（三）、（四）注意单题。P156",
        "52、试题是考试内容的载体、测评量具的构件和实施主体与被测评主体交互的媒介。P159",
        "53、选择题是目前笔试测评中应用最为普遍的一种客观性试题。P162",
        "54、选择题是20世纪50年代以后迅速发展起来的一种试题类型，它的广泛应用标志着考试科学化、标准化的程度日益提高。P164",
        "55、施策是笔试测评的核心环节，它不仅关系到考试的质量和用人单位的信誉，而且涉及被测评者的直接利益。P171",
        "56、面试是人员素质测评中最常见、应用最广泛的评价技术，也是我们在日常生活中接触最多的一种招聘方式。P179",
        "57、“假如你是人力资源管理部门的管理人员，某一天有部分员工集体提出辞职，你应该怎么做？”（情景面试）",
        "58、“请你描述一下，在以前的工作当中，你是怎样向客户推广新产品的？”（行为面试）P189",
        "59、压力面试是指在面试过程中，面试官刻意营造紧张气氛，提出一些直率的、压迫性的甚至是不礼貌的问题，以此来预测面试者在高度的压力下的行为表现的一种面试方式。P189",
        "60、面试的实施阶段主要指的是面试进行过程中的几分钟或几十分钟，这是整个面试流程中最为核心、关键的阶段。P194",
        "61、当面试者的学历普遍较高时，就应到加强面试试题的难度，避免由于试题过于简单导致难以准确判断面试者的能力。（针对性）P198",
        "62、在同一场面试中安排不同类型与侧重点的题目向面试者进行提问，如有综合分析题、人际关系题、协作组织题等。（整体性）P198",
        "63、“你为什么要应聘这个职位？”“你在工作之余有哪些爱好？”（开放式问题）P199",
        "64、“你是否有从事本行业的工作经验？“”你是否拥有行业等级证书？”等。（封闭性问题）P199",
        "65、“你认为是领导者更重要还是实干者更重要？”“在学习能力、实践能力、创新能力、合作能力中，你认为哪个对你所应聘的工作岗位更重要一些？”等。（选择性问题）P199",
        "66、在面试过程中还应遵循STAR原则。即：S（Situation，情景），T（Task，任务），A（Action，行动），R（Result，结果）。P210",
        "67、首因效应也称为第一印象效应。它指的是在认知过程中，人们倾向于根据最初获得的信息形成对他人的第一印象，并根据所获得的第一印象，做出对他人的整体评价。P214",
        "68、近因效应指的是在认知过程中，人们在对他人做出评判时往往更多考虑其最近时段的表现，而忽略了其之前的表现。在面试过程中尤其是持续时间较长的面试过程中，会出现这样一种情况，即面试官与面试者经过较长时间的交流后，面试者最后的回答或者某种行为表现给面试官留下了较深的印象。P214",
        "69、晕轮效应又称光环效应，是指在认知过程中，当一个人在某个方面具有显著的优点时，人们会误认为他在其他方面也同样具有优势；当一个人在某个方面具有缺点时，人们会误认为他在其他方面也存在弱点。当一个人同时存在有点与缺点时，人们往往更容易看到缺点，并对这个缺点进行放大，甚至掩盖住了其优点，且这个观点一旦确立，则较难实现由坏变好的转变。P215",
        "70、当面试官连续对多名面试者进行时，面试者的顺序可能会对面试官的评价产生影响。通常，前几名面试者与最后几名面试者给面试官留下的印象较为深刻。（顺序效应）P216",
        "71、趋中效应是指当面试官对多个面试者进行评分时，面试者的得分会出现往中位数聚集的现象。P217",
        "72、刻板效应又称为思维定势效应。它指的是认知过程中，人们对某个群体中的人形成的一个概括而固定的看法，这个看法根深蒂固，不容易被改变。P217",
        "73、首先倡导科学心理测验的学者是英国生物学家和心理学家高尔登。P226",
        "74、信度是指测试结果的一致性，即同一组被测评者在使用同一测验几次得到的分数保持一致的程度。信度是测验结果真实可靠的一个重要标准，一致性程度越高，信度就越高。P228",
        "75、效度是指测验的有效性，也就是测验能够真实地测出它想要测量的东西的程度。P228",
        "76、德国心理学家威廉.冯特（Wilhelm Wundt）于1879年在莱比锡大学建立了世界上第一个心理学实验室。P229",
        "77、按照测验的时间划分，心理测验的类型有速度测验和难度测验。按照测验的内容，心理测验的类型有认知测验和人格测验。按照测验的要求，心理测验可以分为最佳行为测验和典型行为测验。按照测验中实施的对象划分，心理测验的类型有个人测验和团体测验。按照测验编制过程中的规范性划分，心理测验的类型有标准化测验和非标准化测验。P230-231",
        "78、个体的心理特质是内在的、看不见摸不着的，是不可能通过物理测量仪器进行精确测量的。心理测验可以通过个体的外显行为推断其内在的心理特质水平，它具有间接性。P231",
        "79、根据测试者的角色，行为观察法可以分为参与观察和非参与观察。P236",
        "80、主题统觉测验的基本假设是，个人根据图画情景所编造的故事与其生活经验有密切的关系。P251",
        "81、在能力测验中，最早产生于发展并得到广泛应用的就是智力测验。P252",
        "82、比奈-西蒙智力量表是世界上第一个智利量表。P254",
        "83、瑞文标准推理测验由英国心理学家瑞文于1938年创制，原名“渐进矩阵”，是一套非文字性智力测验。它主要是测试被测试者的观察能力和思维能力，适用范围为5-75岁，跨越儿童和成人两个群体。这套测验的最大特点是非文字性。P256",
        "84、评价中心技术源于20世纪20年代，最初用于军事目的。P268",
        "85、最先把评价中心的概念应用于非军事目的的机构是英国文职人员委员会。P271",
        "86、无领导小组讨论最突出特点就是具有生动的人际互动性。P278",
        "87、无领导小组讨论的时间一般为60分钟。针对小组成员的集体反馈大约为30分钟。无领导小组讨论属于团体测试项目，每组被试者的人数为5-7人。P277",
        "88、在无领导小组讨论中不指定领导者，每个被测评者的地位都是平等的。P278",
        "89、有情境的无领导小组讨论就是让被测评者根据题目中给出的组织背景和任务要求进行讨论。无情境的无领导小组讨论就是让被测评者就一个开放性问题或两难性问题进行讨论。P279-280",
        "90、在某些无领导小组讨论题目的设计中，被测评者个人的利益或所代表的利益群体之间存在冲突或矛盾，这类题目一般会要求被测评者就有限的资源进行争夺。P281",
        "91、所谓开放式问题，是指其答案的范围可以很广、很宽的问题。主要考察被测评者思考问题时是否全面，是否有针对性，思路是否清晰，是否有新的观点和见解，例如：你认为什么样的领导是好领导？P286",
        "92、所谓两难问题，是让被测评者在两个互有利弊的答案中选择其中一个答案的问题。主要考察被测评者的分析能力、语言表达能力以及说服力等。例如，“你认为以工作取向的领导是好领导呢，还是以人为取向的领导是好领导？”或“您认为能力和合作精神哪个更重要？”P286",
        "93、多项选择问题是让被测评者在多种备选答案中选择其中有效的几种或对备选答案的重要性进行排序，主要考察被测评者分析问题实质，抓住问题本质方面的能力。例如，“若母亲、妻子、儿子三人同时落水，该先救谁？”P297",
        "94、操作性问题是指给被测评者一些材料，工具或者道具，让他们利用所给的这些材料，设计出一个或一些由测评者指定的物体，主要考察被测评者的主动性，合作能力以及在一实际操作任务中所充当的角色。P287",
        "95、资源争夺问题适用于指定角色的无领导小组讨论，是让处于同等地位的被测评者就有限的资源进行分配，从而考察被测评者的语言表达能力、分析问题能力、概括或总结能力，发言的积极性和反应的灵敏性等。例如，“公司只有500万奖金，不同部门应该如何分配？”P287",
        "96、为了便于测评考官把握评分尺度，无领导小组讨论一般采取10分制的形式。P295",
        "97、公文筐测验是评价中心中使用频率最高的一种测试技术。P298",
        "98、所有的这些文件都需要被测评者写出意见或作出决定，文件的数量可多可少，一般不少于10份，不多于30份。",
        "99、模拟性原则是公文筐设计的首要原则。P302",
        "100、开展人员素质测评工作，首要任务就是要明确测评的目的。P329",
        "101、人才选拔工作是企业人力资源管理的入口。P329",
        "102、在测评内容的确定中，首先要确定的是测评要素，即从哪些角度衡量被测评者的特征。P335",
        "103、测评指标是衡量和评价与工作有关的个人特征的维度，是对抽象的测评内容进行操作化的定义，是测评指标体系的基本单位。P346",
        "104、分半信度是将一份测验按照一定的方法分成尽可能平行的两个半份测验（如按照奇偶分半），然后计算两半之间的相关系数，得到的相关系数即为分半信度系数。P369",
        "105、同质性信度是指测验的内容在多大程度上具有一致性。P370",
        "106、评分者信度是指针对相同的一组测验由多个评分者给予评分时，各评分者给予分数之间的一致性。P371",
        "107、内容效度是指测验的项目对测量主体和行为范围取样的适当程度。P377",
        "108、内容效度最适合评估教育和职业成就测验。P379",
        "109、对同一个对象，将一个新编测验得分与现有的测验得分（即效标值）之间求相关，或与其他业绩评价结果之间求相关，这样的相关系数，就叫同时效度。P379",
        "110、预测效度是将所得的测验分数与相隔某一时期以后对同一对象所测得的成绩之间求相关，以检验以前这个新编测验的效度。P379",
        "111、智力测验中最常用的标准是年龄差异。P383",
        "112、目标参照性分数是依据测评指标本身得出的分数；常模参照性分数是根据被测评者的总体水平而给出的分数；原始分数是指在测评中直接得到的分数；导出分数是在原始分数的基础之上通过一定的处理而得到的分数。（四个单选）P405-406"
    ]
}












































