const txt = [
    {
        "title": "1、广义的素质",
        "analyze": [
            "是指人在先天生理的基础上通过后天环境的影响和教育训练所获得的内在的、相对稳定的、长期发挥作用的身心特征及基本品质结构。P2"
        ]
    },
    {
        "title": "2、人员素质测评",
        "analyze": [
            "是指运用科学的测评方法，针对被测评者的思想品格、智力水平、知识水平、能力结构、个性特点、职业倾向和发展潜能等多种素质进行测量和评价的一种综合性的方法体系。P7"
        ]
    },
    {
        "title": "3、鉴定性测评",
        "analyze": [
            "是指测评主体采用科学的方法通过一定的方式收集被测评者在主要活动领域中的表征信息，针对某一测评目标作出量值或价值判断的过程。P13"
        ]
    },
    {
        "title": "4、诊断性测评",
        "analyze": [
            "是以了解被测评者素质的现状或诊断组织问题为目的的素质测评。P14"
        ]
    },
    {
        "title": "5、人力资源诊断",
        "analyze": [
            "是指通过对组织人力资源管理诸环节运行的实际情况，制度建设和管理效果进行调查评估，分析人力资源管理工作的性质、特点及存在的问题，提出合理化的改革方案，使人力资源的整合与管理达到“人”与“事”的动态适应，从而促进员工成长、实现组织战略目标的一种活动。P23"
        ]
    },
    {
        "title": "6、胜任力",
        "analyze": [
            "是指能将某一工作中有卓越成就者与普通者区分开来的个人的深层次特征。P63"
        ]
    },
    {
        "title": "7、胜任力素质模型",
        "analyze": [
            "是指个体为完成某项工作、达成某一绩效目标所应具备的一系列不同素质要素的组合。P66"
        ]
    },
    {
        "title": "8、测评要素",
        "analyze": [
            "是指测评内容的细化条目，即对所要测评的素质要素用规范化的行为特征进行描述和规定，从而确定出测评的内容有哪些方面。P83"
        ]
    },
    {
        "title": "9、测评标度",
        "analyze": [
            "是指描述测评要素或要素标志的程度差异与状态水平的顺序和度量。P85"
        ]
    },
    {
        "title": "10、权重",
        "analyze": [
            "即测评指标在测评体系中重要性或测评指标在总体中应占的比重。P90"
        ]
    },
    {
        "title": "11、胜任特征",
        "analyze": [
            "它是指将某一职位上表现优秀的员工与表现一般的员工区分开来的个体特征，包括动机、特质、自我概念、知识、技能等个性特征。P95"
        ]
    },
    {
        "title": "12、通用型履历表",
        "analyze": [
            "是指可以用于测试多种测试场合的履历表，它是一种具有通用性质的履历表。P126"
        ]
    },
    {
        "title": "13、笔试测评",
        "analyze": [
            "属于一种传统的测评技术，指应试者在同一时间和统一地点，按照测评人员或测评组织的统一要求，通过纸笔测量的形式完成测试题目，测评人员按照统一测评标准测量应试者所掌握的知识数量，知识结构和知识程度的一种方法。P154"
        ]
    },
    {
        "title": "14、面试测评",
        "analyze": [
            "面试官通过与面试者面对面口头交流的方式，按照事先确定好的流程向面试者提出问题，评价其作答内容及表现，从而判断面试者的综合素质与相关工作技能，确定组织所需人员的一种测评方法。"
        ]
    },
    {
        "title": "15、集体面试",
        "analyze": [
            "指将若干数量的面试者组成一个小组，由面试官同时对这些面试者进行面试的一种面试方式。P188"
        ]
    },
    {
        "title": "16、直接面试",
        "analyze": [
            "就是通过面试官与面试者面对面的形式，以口头语言来进行表达的一种面试形式，也是在面试测评中最常规的实施方式。P190"
        ]
    },
    {
        "title": "17、晕轮效应",
        "analyze": [
            "又称光环效应，是指在认知过程中，当一个人在某个方面具有显著的优点时，人们会误认为他在其他方面也同样具有优势；当一个人在某个方面具有缺点时，人们会误认为他在其他方面也存在弱点；当一个人同时存在优点和缺点时，人们往往更容易看到其缺点，并对这个缺点进行放大，甚至掩盖住了其优点，且这个观点一旦确立，则较难实现由坏变好的转变。P215"
        ]
    },
    {
        "title": "18、趋中效应",
        "analyze": [
            "是指面试官对多个面试者进行评分时，面试者的得分会出现往中位数聚集的现象。P217"
        ]
    },
    {
        "title": "19、刻板效应",
        "analyze": [
            "又称为思维定势效应，它指的是在认知过程中过，人们对某个群体中的人形成的一个概括而固定的看法，这个看法根深蒂固，不容易被改变。P217"
        ]
    },
    {
        "title": "20、结构化面试",
        "analyze": [
            "又称标准化面试，它指的是在面试前，面试的组织方对面试试题、面试流程、测评方法、测评标准等事先做出系统规定，在面试过程中每位面试者所需要回答的问题相同，面试官对于面试者的评价标准也想通过的一种面试形式。P218"
        ]
    },
    {
        "title": "21、心理测验",
        "analyze": [
            "是指通过运用心理学的原理，了解人的能力水平和人格特质等的测量方法。P227"
        ]
    },
    {
        "title": "22、量表法",
        "analyze": [
            "又称自称量表，一般是以自我报告的形式出现，是指对拟测验的个性特征编制若干测验题目，由被测评者逐项给出书面答案，依据其答案来衡量和评价其某项个性特征。P233"
        ]
    },
    {
        "title": "23、投射",
        "analyze": [
            "就是让人们在不自觉的情况下，把自己的态度、动机、内心冲突、价值观、需要、愿望和情绪等下意识水平的人格特征在他人或环境中其他事物上反映出来的过程。P237"
        ]
    },
    {
        "title": "24、投射测验法",
        "analyze": [
            "是一种结构不明确的测试方式，是指让被测评者在不受限制的情况下，对各种图形、墨迹、词语等自由地做出反应，根据反应结果来推断该测试的结果。P237"
        ]
    },
    {
        "title": "25、人格",
        "analyze": [
            "是指人们所具有的独特的、稳定的对待现实的态度和习惯化了的行为方式，它是一个人区别于其他人的稳定的心理特征，是由先天和后天因素的交互作用而形成的。P239"
        ]
    },
    {
        "title": "26、职业能力",
        "analyze": [
            "是指一个人所具有的有利于其在某个职业取得成功的能力素质的总和，即为有效进行某类特定活动所必须具备的特殊能力素质，这也是指经过适当学习或训练后，能完成某种职业活动的可能性或潜力。P260"
        ]
    },
    {
        "title": "27、评价中心",
        "analyze": [
            "具体来说，评价中心是指工作分析的基础上，以多个角度为出发点，对被测评者的相关素质进行测评；在测评过程中，设计多个模拟工作的情境，利用多种技术，多名测评者参与评估；根据目标职位的各种要素和标准，定量定性地判断被测评者的思想和行为；通过统计或者开会讨论的方式将所有测评者对被测评者的评估意见进行整合，从而确定被测评者是否就有符合目标职位的潜力和素质，并预测其工作潜能和缺点，作为将来培训的参考；最后撰写测评结果报告书，反馈给上级部门和被测评者。P269"
        ]
    },
    {
        "title": "28、无领导小组讨论",
        "analyze": [
            "它通过采取情境模拟的方法对被测评者进行集体面试，让一定数量的被测评者集中起来，在既定的背景之下或围绕给定的问题自由讨论，讨论时间一般持续一个小时左右，所谓的“无领导”，就是在讨论的过程中不指定谁是领导，被测评者讨论问题的地位是平等的，当然也不指定被测评者的位置，而让所有测评者自行安排、自行组织发言并展开讨论。而测评者或主考官并不参与到讨论的过程中去，知识在讨论前介绍讨论问题，给出规定要达到的目标及时间限制等。P277"
        ]
    },
    {
        "title": "29、公文筐测验",
        "analyze": [
            "又称为篮中训练法、公文处理测验、文件筐测验和作业筐测验，是一种情境模拟测验，是对实际工作中管理人员管理和分析资料，处理各种信息以及做出决策的工作活动的一种抽象和集中。P298"
        ]
    },
    {
        "title": "30、再测信度",
        "analyze": [
            "同一个测验，在一次施测之后经过一段时间，对统一对象进行再测验，求两次测验成绩的相关系数。P368"
        ]
    },
    {
        "title": "31、复本信度",
        "analyze": [
            "又称等值性系数，它是用两个假定功能相等但是内容不一样的测验复本来测量同一个群体，然后求出被测评者在这两个测验上得分的相关系数。如果一个测验无法施测两次，那么就要通过平行测验来计算其结果的信度。P369"
        ]
    },
    {
        "title": "32、测验的效度",
        "analyze": [
            "是一个测验所要测量的某种行为特征的准确度或正确性。P376"
        ]
    },
    {
        "title": "33、人员素质测评报告",
        "analyze": [
            "就是把人员素质测评过程中所包含的每一个项目得分做定量分析和定性分析，并给出综合评价和建议的书面性文件。P401"
        ]
    }
]