const txt = [
    {
        "title": "”1、比奈-西蒙“量表采用的是【行为表现】的方法。P28",
        "analyze": []
    },
    {
        "title": "2、20世纪60年代以后，许多大公司开始运用【评价中心技术】，使得测评对象由过去的普通职员扩展到了中高层管理人员。P31",
        "analyze": []
    },
    {
        "title": "3、我国古代把对人员的甄选称为【“知人”】。P33",
        "analyze": []
    },
    {
        "title": "4、【个体差异】是指在社会群体竞争中，个体之间的先天禀赋差别和后天环境条件的差异以及由此形成的个体的差异结果。P55",
        "analyze": []
    },
    {
        "title": "5、心理学中把人能够顺利地完成某种活动的心理特征称为【能力】。P58",
        "analyze": []
    },
    {
        "title": "6、胜任力素质模型的核心就是【工作绩效】。（或单）P67",
        "analyze": []
    },
    {
        "title": "7、【胜任力词典】是提炼出的胜任力的集合和胜任力的（分级描述记录）。P69",
        "analyze": []
    },
    {
        "title": "8、胜任力素质的表现分为两个方面：显性素质和隐性素质。【显性素质】容易被察觉和考察，包括技术水平、知识水平。【隐性素质】一般来讲是不容易被考察的，包括价值观、人生观、人生态度、内在驱动等。（或单）P73",
        "analyze": []
    },
    {
        "title": "9、人员素质测评指标包括【测评要素】与【测评标准】两部分。P83",
        "analyze": []
    },
    {
        "title": "10、测评要素包括以下两个层次：一是【测评维度】；二是【测评内容】。P83",
        "analyze": []
    },
    {
        "title": "11、人员素质测评标准体系的设计分为【横向结构】和【纵向结构】两个方面。P86",
        "analyze": []
    },
    {
        "title": "12、在人员素质测评标准体系的设计中，可以概括为【结构性要素】、【行为环境要素】和【工作绩效要素】三个方面。（或多）P87",
        "analyze": []
    },
    {
        "title": "13、结构性要素是从静态的角度来反映人员素质及其功能行为的构成。它包括【身体素质】和【心理素质】。P87",
        "analyze": []
    },
    {
        "title": "14、外部环境指客观外界存在的、间接影响个体行为表现的环境条件，包括【工作性质】和【组织背景】两个方面。P87",
        "analyze": []
    },
    {
        "title": "15、一般情况下，习惯于把用人单位设计要求求职者填写的履历表称为申请表，把求职者自己设计交给用人单位的称为【简历】。（或单）P126",
        "analyze": []
    },
    {
        "title": "16、履历表以适用范围划分，分为【通用型履历表】和【专用型履历表】。P126",
        "analyze": []
    },
    {
        "title": "17、在不同类型的履历表中，项目的表现形式是不同的。对于表格型履历表来说，其主要是以【填空题】和【问答题】的形式来呈现。P139",
        "analyze": []
    },
    {
        "title": "18、对于传记型履历表来说，其主要是以【多重选择题】的形式来呈现。（或单）P139",
        "analyze": []
    },
    {
        "title": "19、【笔试测评试题的来源】即根据编题计划收集的有关资料。所收集的资料应满足【丰富性】和【普遍性】这两个条件。普遍性即所收集的资料要对笔试对象尽可能的公平，即被测试者都有相等的学习机会，避免特殊知识经验的文化水平的影响。（或单）P159",
        "analyze": []
    },
    {
        "title": "20、通常情况下，编制试题的数量至少要比最后所需要的数量多【一倍】，以备日后筛选和修改。P161",
        "analyze": []
    },
    {
        "title": "21、常用的笔试题型可以分为两大类：【客观性试题】和【主观性试题】。P161",
        "analyze": []
    },
    {
        "title": "22、在各种面试形式中，【结构化面试】对所有面试者按照同一标准进行，其规范化程度最高，公平性最好，具有较高的【信度】和【效度】。（或单）P187",
        "analyze": []
    },
    {
        "title": "23、根据面试者数量的多少，可以将面试测评分为【个别面试】与【集体面试】。（或单）P188",
        "analyze": []
    },
    {
        "title": "24、面试的流程包括【面试准备】、【面试实施】和【面试评价】三个阶段。P191",
        "analyze": []
    },
    {
        "title": "25、测验的标准化具体表现在【一致的指导语】、【有限的时间】、【明确的计分标准】、【建立规范的常模】和【测量的信度与效度】五个方面。（或多）P232",
        "analyze": []
    },
    {
        "title": "26、根据观察的情境，行为观察法可以分为【自然观察】和【实验研究观察】。（或单）P236",
        "analyze": []
    },
    {
        "title": "27、【人格类型理论】和【人格特质理论】是人格的两大基本理论体系。P240",
        "analyze": []
    },
    {
        "title": "28、常见的投射测验法有【罗夏墨迹测验】、【主体统觉测验】、【完成句子测验】和【绘图测验】等",
        "analyze": []
    },
    {
        "title": "29、根据角色之间不同的身份关系，可将角色扮演分为【合作型】角色扮演和【对立型】角色扮演。（或单）P314",
        "analyze": []
    },
    {
        "title": "30、测评的环境条件是影响被测评者测评成绩的重要因素，测评的环境包括【物理环境】和【心理环境】两个方面。P342",
        "analyze": []
    },
    {
        "title": "31、一般来说，经验丰富的测评者必须具备以下三个方面的资格能力：一是【理论知识】。二是【职业道德】。三是【专业水平】。P342",
        "analyze": []
    },
    {
        "title": "32、在实际测评中，误差分为【随机误差】和【系统误差】两种。P351",
        "analyze": []
    },
    {
        "title": "33、内部一致性信度主要关注的是测验内部题目之间的关系，考察测验的各个题目是否测量了相同的内容或特质。内部一致性信度包括【分半信度】和【同质性信度】。（或单）P369",
        "analyze": []
    },
    {
        "title": "34、【项目分析】是指根据测试结果对组成测验的各个题目（项目）进行分析，从而评价题目好坏，对题目进行筛选的程序和方法。P389",
        "analyze": []
    },
    {
        "title": "35、【项目的区分度】又称项目的鉴别力，主要是针对不同水平的被测评者反应的区分程度和鉴别能力。（或单）P391",
        "analyze": []
    }

]