const txt = [
    {
        "title": "1、人的素质主要由【自然素质、心理素质和社会素质】三部分构成。P2",
        "analyze": []
    },
    {
        "title": "2、目前应用最广泛的素质模型主要有【素质冰山模型】、【素质洋葱模型】和【素质五结构模型】。（或填）P4",
        "analyze": []
    },
    {
        "title": "3、麦克利兰认为，人的素质就像一座冰山，其中“水面上的部分”包括【知识、技能】，是外在表现，是容易了解与测量的部分。而“水面下的部分”包括【价值观、自我形象、品质和动机】，是人内在的、难以测量的部分。P4",
        "analyze": []
    },
    {
        "title": "4、目前人员素质测评大多针对的是【知识因素、能力因素、性格因素、动力因素、品德因素和情商因素】这六个方面。P8",
        "analyze": []
    },
    {
        "title": "5、诊断性测评的特点：  P14",
        "analyze": [
            "1）测评内容精细而广泛 ｜2）测评过程寻根究底 ｜3）测评结果不公开 ｜4）较强的系统性"
        ]
    },
    {
        "title": "6、开发性测评具有以下几方面的特点： P15",
        "analyze": [
            "1）勘探性 ｜2）配合性 ｜3）促进性"
        ]
    },
    {
        "title": "7、到了宋元时期，特别是宋代，十分重视人才的选拔和任用。这一时期具有的显著特点是人员素质测评理论已经开始系统化，并提出了几种人员素质测评方法。P35",
        "analyze": [
            "1）“争较”和“九验” ｜2）外貌举止测评法 ｜3）言语行事测评法"
        ]
    },
    {
        "title": "8、个体倾向性差异性主要体现在【个体需要的差异、个体动机差异、个体的兴趣差异和个体的世界观差异】四个方面。P56",
        "analyze": []
    },
    {
        "title": "9、英国心理学家艾森克（Hans J.Eysenck，1916-1997）使用因素分析法，研究了一组组彼此很不相同的人，进行了广泛的统计测量，提出了人格的三个基本特质或因素：【外倾性、神经质和精神质】。（或填）P60",
        "analyze": []
    },
    {
        "title": "10、五因素人格模式的内容主要包括：【责任心、外倾性、亲和性、情绪稳定性和经验开放性】",
        "analyze": []
    },
    {
        "title": "11、从系统性、相关性和可操作性的原则来看，胜任力由【个体特征、行为特征和工作的情境条件】三部分构成。（或填）P65",
        "analyze": []
    },
    {
        "title": "12、工作绩效是一个人的素质与能力水平的综合表现，通过对工作绩效要素的考察，可以对人员素质及其功能行为做出恰如其分的评价。工作绩效要素主要包括一个人的【工作数量、工作质量、工作效率、工作成果、群众威信、人才培养】等要素。P88",
        "analyze": []
    },
    {
        "title": "13、【测评内容、测评目标与测评指标】共同构成了人员素质测评标准体系的纵向结构。P88",
        "analyze": []
    },
    {
        "title": "14、测评指标权重的确定方法有【德尔菲法、层次分析法、多元分析法和比较加权法】。P99-102",
        "analyze": []
    },
    {
        "title": "15、履历分析是建立在一定的理论假设基础上的，其中有三个假设最为突出。假设一认为，过去的绩效是未来绩效的最好预测。持这一观点的有社会认同理论和生态模型理论。P116",
        "analyze": []
    },
    {
        "title": "16、履历分析的特点主要有【真实性强、准确性高、适用面广、使用便利和分析维度全面】。P119",
        "analyze": []
    },
    {
        "title": "17、履历分析表（问卷）的编制方法主要有以下三种：【工作分析法、等级评定法和历史分析法】。P123",
        "analyze": []
    },
    {
        "title": "18、笔试测评的内容很多，归纳起来主要有【基础知识测评、专业知识测评、相关知识测评、性格测评和智商测评】等。P158",
        "analyze": []
    },
    {
        "title": "19、笔试试题在编制方法上主要有【选题、改题和编题】三种类型。（或填）P168",
        "analyze": []
    },
    {
        "title": "20、面试测评主要具有以下几方面的特点：【直观性、综合性、灵活性、主观性和互动性】。P181",
        "analyze": []
    },
    {
        "title": "21、按照面试测评的内容可以将面试测评划分为【情景面试、行为面试、压力面试和技能测试】。（或填）P188",
        "analyze": []
    },
    {
        "title": "22、面试小组主要由以下几类人员构成：【人力资源部门主管、用人部门主管、行业专家、人员测评专家】。P206",
        "analyze": []
    },
    {
        "title": "23、一般来说，心理测验主要包含行为【样本（代表性）、标准化、客观性、信度和效度】五个要素。（或填）P228",
        "analyze": []
    },
    {
        "title": "24、常见的自陈式人格测验方法有【明尼苏达多项人格量表、卡特尔16种人格因素测评量表、艾森克人格测评问卷、爱德华个性偏好量表、大五人格模型测验】等。P243",
        "analyze": []
    },
    {
        "title": "25、罗夏墨迹测验是由瑞士精神科医生、精神病学家罗夏创立。P248",
        "analyze": []
    },
    {
        "title": "26、比较著名的文书能力测验有【明尼苏达文书测验和一般文书能力测验】。P258",
        "analyze": []
    },
    {
        "title": "27、评价中心的特点主要有【综合性、动态性、全面性和针对性、高可靠性和高有效性】。P274",
        "analyze": []
    },
    {
        "title": "28、评价中心的基本原则主要包括：【相互关联原则、典型性原则、难度适中原则、相补充原则和公平客观原则】。",
        "analyze": []
    },
    {
        "title": "29、应用无领导小组讨论进行测评，成功的关键取决于四个环节：【测评要素设计、测评题目的命制、测评的组织实施和考官的评价】。其中测评要素的设计是第一个环节，也是无领导小组讨论应用的初衷和基础。（或单）P283",
        "analyze": []
    },
    {
        "title": "30、角色扮演法作为评价中心的重要技术之一，有以下几方面的特点：【参与性、灵活性、模拟性和沟通性与合作性】。",
        "analyze": []
    },
    {
        "title": "31、测评要素的设计模式有【个性理论模式、德能勤绩模式、陆氏模式和基于胜任特征的设计模式】等，现在最为常用的是基于胜任特征的设计模式。（或单）P335",
        "analyze": []
    },
    {
        "title": "32、信度和效度是衡量测评工具科学性的最重要的指标，一般来说，信度和效度越高的测评工具，科学性就越高。",
        "analyze": []
    },
    {
        "title": "33、一项完整的测评指标体系包括【测评要素、测评指标和评定标准】。（或单）P346",
        "analyze": []
    },
    {
        "title": "34、衡量测评方法的指标有四个，分别是【效度、公平度、可用性和成本】。P347",
        "analyze": []
    },
    {
        "title": "35、影响测评工具测验效度的因素有很多，包括【测量本身的因素、测验实施方面的因素、被测评者的因素、效标的因素】等。P385",
        "analyze": []
    },
    {
        "title": "36、按照报告的形式不同，素质测评报告可以分为【口头报告、分数报告、等级报告和评语报告】等。P405",
        "analyze": []
    },
    {
        "title": "37、以分数表达测评结果的方式即为分数报告。分数的形式主要有四种：【目标参照性分数、常模参照性分数、原始分数和导出分数】。P405",
        "analyze": []
    }
]