const txt = [
    {
        "title": "1、简述选拔性测评的特点。P12",
        "analyze": [
            "1）整个测评强调测评的区分功能 ｜2）测评标准的刚性最强 ｜3）测评过程强调客观性 ｜4）测评指标具有选择型 ｜5）选拔性测评的结果表现为分数或等级"
        ]
    },
    {
        "title": "2、简述选拔性测评的原则。P12",
        "analyze": [
            "1）公平性原则 ｜2）公正性原则 ｜3）差异性原则 ｜4）准确性原则 ｜5）可比性原则"
        ]
    },
    {
        "title": "3、简述鉴定性测评的特点。P13",
        "analyze": [
            "1）鉴定性内容针对被测评者的素质结构与水平，为想了解被测评者的素质结构与水平的用人单位提供依据或证明 ｜2）侧重于被测评者现有素质的价值与功用，比较注重素质的现有差异而不是素质发展的原有基础或者发展过程的差异 ｜3）具有概括性特点 ｜4）测评结果具有较高的信度和效度"
        ]
    },
    {
        "title": "4、简述人员素质测评的特点。P17",
        "analyze": [
            "1）人员素质测评是一种心理测量，而不是物理测量 ｜2）人员素质测评是一种抽样测量，而不是全面测量 ｜3人员素质测评是一种相对测量，而不是绝对测量 ｜4）人员素质测评是一种间接测量，而不是直接测量"
        ]
    },
    {
        "title": "5、简述人员素质测评的发展趋势。P41",
        "analyze": [
            "1）各种测评技术综合运用的趋势越来越明显 ｜2）人员素质测评从业人员的专业化 ｜3）基于胜任力模型的人员素质测评逐步升起 ｜4）测评内容上开始关注人与组织的匹配 ｜5）测评手段的创新趋势越来越明显"
        ]
    },
    {
        "title": "6、根据“经济人”的假说，在管理上应采取哪些管理策略？P50",
        "analyze": [
            "1）管理工作的重点在提高生产率、完成生产任务，而对于人的感情和道义上应负的责任，则是无关紧要的。 ｜2）管理工作只是少数人的事，与广大工人群众无关。工人的主要任务是听从管理者的指挥，拼命干活。 ｜3）在奖励制度方面，主要是用金钱来刺激工人，提高生产积极性，同时对消极怠工者采用严厉的惩罚措施，即“胡萝卜加大棒”的政策。"
        ]
    },
    {
        "title": "7、“经济人”假说及X理论的局限性。P51",
        "analyze": [
            "1）“经济人”假说是以享乐主义哲学为基础的，它把人看成是非理性的，天生懒惰而不喜欢工作的“自然人”。这是20世纪初个人主义价值观的反映，泰罗从企业家与工人都有的营利心来寻求提高效率的根源，把人看作机器，这是与马克思主义的人是社会的人，人的本质就是社会关系总和的观点相对的。 ｜2）他们认为人是天生懒惰的，因此必须用强迫、控制、奖励与惩罚等措施，以促使他们达到组织目标，这就否定了人的自觉性、主动性、创造性与责任心。 ｜3）“经济人”假说认为，大多数人却少雄心壮志，只有少数人起统治作用，因而把管理者绝对对立起来，反对工人参与管理，否认了工人在生产中的地位与作用，其人性观存在误区。"
        ]
    },
    {
        "title": "8、简述胜任力素质模型的应用。P70",
        "analyze": [
            "1）基于胜任力的【岗位分析】 ｜2）建立基于胜任力的【人员选拔】机制 ｜3）建立基于胜任力的【员工培训】机制 ｜4）建立基于胜任力的【员工激励】机制"
        ]
    },
    {
        "title": "9、简述胜任力素质模型构建的流程。P72",
        "analyze": [
            "1）定义绩效标准 ｜2）选取分析样本 ｜3）获取样本有关胜任力的数据资料 ｜4）建立胜任力素质模型 ｜5）验证胜任力素质模型"
        ]
    },
    {
        "title": "10、简述测评指标的特点。P82",
        "analyze": [
            "1）测评指标是测评内容的具体表现 ｜2）测评指标与测评内容是相互对应的 ｜3）测评指标应具有可操作性 ｜4）测评指标应当可观察或可度量 ｜5）测评指标应当具有独立性"
        ]
    },
    {
        "title": "11、简述人员素质测评指标体系的设计步骤。P102",
        "analyze": [
            "1）建立胜任力组织模型 ｜2）确定测评要素和权重 ｜3）编制和设计履历表 ｜4）项目计算 ｜5）预测试、修改和测量"
        ]
    },
    {
        "title": "12、简述履历表的作用。P115",
        "analyze": [
            "1）对候选人员的初步筛选 ｜2）确定面试中需要进一步澄清的问题 ｜3）对员工进行人力资源管理的功能 ｜4）建立人才储备库"
        ]
    },
    {
        "title": "13、简述履历分析的功能。P120",
        "analyze": [
            "1）履历分析能客观、全面、真实地反映个人的工作及学习经历 ｜2）履历分析技术能够显著提升选拔过程的信度和效度 ｜3）履历分析技术能够节省测评人员的精力和时间"
        ]
    },
    {
        "title": "14、简述履历表筛选的要点。P141",
        "analyze": [
            "1）优先考虑“硬性指标” ｜2）警惕含糊信息 ｜3）分析“逻辑性” ｜4）关注“匹配性” ｜5）巧借电话筛选简历"
        ]
    },
    {
        "title": "15、简述笔试测评的作用。P154",
        "analyze": [
            "1）检测作用 ｜2）鉴别作用 ｜3）预测作用 ｜4）督导作用 ｜5）淘汰作用"
        ]
    },
    {
        "title": "16、简述笔试测评的特点。P155",
        "analyze": [
            "1）广泛性 ｜2）客观性 ｜3）公平性 ｜4）经济性 ｜5）简便性"
        ]
    },
    {
        "title": "17、简述笔试试卷的编排设计包括的内容。P169",
        "analyze": [
            "1）试卷结构的设计 ｜2）试卷编排的思路 ｜3）编制试卷复本 ｜4）试卷的检验 ｜5）编制答案与评分标准"
        ]
    },
    {
        "title": "18、简述面试测评的功能。P185",
        "analyze": [
            "1）弥补其他测评方式的不足 ｜2）综合考察面试者的能力 ｜3）促进面试者与组织的沟通"
        ]
    },
    {
        "title": "19、简述面试试题的特点。P197",
        "analyze": [
            "1）针对性 ｜2）整体性 ｜3）鉴别性 ｜4）时效性"
        ]
    },
    {
        "title": "20、简述面试测评试题编制的基本要求。P201",
        "analyze": [
            "1）面试试题应当覆盖所招聘岗位必需的素质要求 ｜2）面试试题应当具有区分度 ｜3）合理安排面试试题的数量和顺序 ｜4）面试试题应当具有科学性"
        ]
    },
    {
        "title": "21、简述面试提问的技巧。P209",
        "analyze": [
            "1）提问简洁明了 ｜2）合理安排问题顺序 ｜3）问题形式多样化 ｜4）合理切换话题 ｜5）赋予面试者主动权"
        ]
    },
    {
        "title": "22、简述量表法的特点。P234",
        "analyze": [
            "1）题目编制的数量多 ｜2）大多包含多个分测验表，以同时测验多个维度的个性特征 ｜3）易受测试对象和测试形式的影响 ｜4）多采用纸笔的形式 ｜5）可以测试个体，也可以测试团体"
        ]
    },
    {
        "title": "23、简述人格的主要特征。P239",
        "analyze": [
            "1）整体性 ｜2）共同性 ｜3）独特性 ｜4）稳定性与可塑性 ｜5）社会性 ｜6）功能性"
        ]
    },
    {
        "title": "24、简述公文筐设计的原则。P302",
        "analyze": [
            "1）模拟性原则 ｜2）系统性原则 ｜3）全面性原则 ｜4）重要性原则 ｜5）针对性原则"
        ]
    },
    {
        "title": "25、简述公文筐设计的程序。P302",
        "analyze": [
            "1）建立指标体系 ｜2）收集素材 ｜3）确定测评要素 ｜4）编制文件 ｜5）试测 ｜6）制定答案及评分标准"
        ]
    },
    {
        "title": "26、简述管理游戏的测评要素。P319",
        "analyze": [
            "1）团队协作能力 ｜2）领导力 ｜3）沟通力 ｜4）创造力 ｜5）观察力 ｜6）个人应变能力"
        ]
    },
    {
        "title": "27、简述影响测评信度的因素。P372",
        "analyze": [
            "1）随机因素的影响 ｜2）测验长短和难度的影响 ｜3）不同信度测验方法的选择 ｜4）被测样本群体离散程度的影响"
        ]
    },
    {
        "title": "28、简述提高测评信度的措施。P374",
        "analyze": [
            "1）程序统一 ｜2）增加题目数量 ｜3）难度适中 ｜4）控制受测样本群体的性质 ｜5）时间充分"
        ]
    },
    {
        "title": "29、简述提高测评效度的方法。P387",
        "analyze": [
            "1）精心编制测试题目和测验量表，控制系统误差 ｜2）严格按照测验程序进行测量，控制随机误差 ｜3）创设标准的测评情境，让每个被测评者都能正常发挥水平 ｜4）选好正确的效标，正确地使用有关公式 ｜5）样本容量要适当 ｜6）正确处理好信度与效度的关系"
        ]
    },
    {
        "title": "30、简述人员素质测评报告的撰写原则。P412",
        "analyze": [
            "1）客观性原则 ｜2）结构性原则 ｜3）逻辑性原则 ｜4）一致性原则 ｜5）详细性原则 ｜6）实用性原则"
        ]
    },
    {
        "title": "31、简述个体测评报告的基本要素。P415",
        "analyze": [
            "1）测评归类信息 ｜2）被测评者信息 ｜3）测评项目 ｜4）测评结果 ｜5）结果分析 ｜6）总评"
        ]
    }
]