const txt = [
    {
        "title": "1、试述人员素质测评的运用范围。P21 （六大模块）",
        "analyze": [
            "1）招聘与甄选",
            "2）职位晋升",
            "3）员工培训与开发",
            "4）绩效考核",
            "5）人力资源诊断",
            "6）薪酬设计"
        ]
    },
    {
        "title": "2、试述人员素质测评指标设计的原则。P91",
        "analyze": [
            "1）针对性",
            "2）明确性",
            "3）可操作性原则",
            "4）完备性原则",
            "5）简练性原则",
            "6）独立性原则",
            "7）层次性原则",
            "合理量化原则"
        ]
    },
    {
        "title": "3、试述笔试测评的优点及局限性。P156-158",
        "analyze": [
            "优点：1）规模大、效能高 2）稳定性好、机会均等 3）可复查、可比较",
            "局限性：1）试题可能不够科学 2）阅卷的标准可能不统一 3）拟真性、情景弱 4）不具有可比性"
        ]
    },
    {
        "title": "4、试述面试测评的内容。P183",
        "analyze": [
            "1）仪容仪表",
            "2）个人信息",
            "3）语言表达能力",
            "4）综合分析能力",
            "5）应变能力",
            "6）共同合作能力",
            "7）专业知识",
            "8）工作经验",
            "9）求职动机"
        ]
    },
    {
        "title": "5、试述面试测评试题的类型。P199",
        "analyze": [
            "按照面试试题答案划分：1）开放式问题 2）封闭性问题 3）选择性问题",
            "按照面试试题内容划分：1）情境性问题 2）行为性问题 3）知识性问题 4）背景性问题 5）压力性问题"
        ]
    },
    {
        "title": "6、试述结构化面试的优点及局限性。P220",
        "analyze": [
            "优点：1）结构化面试的信度较高 2）结构化面试的公平性较高 3）结构化面试的效率较高",
            "局限性：1）缺乏灵活性 2）对面试官要求较高 3）对面试组织的要求较高"
        ]
    },
    {
        "title": "7、试述行为观察法的优缺点。P235",
        "analyze": [
            "优点：1）易于理解和使用 2）有助于产生清晰的反馈 3）可以对职位进行说明 4）信度和效度令人乐观",
            "缺点：1）行为观察法需要花费较多的时间和成本 2）行为观察法强调行为的表现"
        ]
    },
    {
        "title": "8、试述无领导小组讨论的特点及局限性。P278",
        "analyze": [
            "特点：1）人际互动性论活动的竞争性 2）讨论角色的公平性 3）讨论过程的全面真实客观性 4）讨论活动的竞争性 5）测评的高效性",
            "局限性：1）不同的小组对相同题目的表现缺乏一致性，造成无领导小组讨论不能进行组间评价 2）测评者对被测评者评价受小组整体表现的影响 3）测评者更容易将绝对评价标准与相对评价标准进行混淆"
        ]
    },
    {
        "title": "9、试述公文筐测验的优缺点。P300",
        "analyze": [
            "优点：1）生动真实，具有灵活性 2）直观公正、预测潜能 3）效度高",
            "缺点：1）评价者与应聘者无交流 2）编制较难 3）评价不够客观"
        ]
    },
    {
        "title": "10、人员素质测评的实施流程。P333-341",
        "analyze": [
            "1）确定测评内容",
            "2）确定测评的基本形式和测评工具",
            "3）测评的实施与数据采集",
            "4）分析测评结果",
            "5）做出决策或建议",
            "6）跟踪检测和反馈"
        ]
    },
    {
        "title": "11、试述人员素质测评报告撰写的注意事项。P419",
        "analyze": [
            "1）根据心理测量的特点进行分析",
            "2）不能把测评结果绝对化",
            "3）按照多种资料对测评结果进行综合分析",
            "4）综合情境进行解释"
        ]
    }
]