const txt = [
    {
        "title": "本章重点",
        "analyze": []
    },
    {
        "title": "1==========",
        "analyze": null
    },
    {
        "title": "34、测评指标是测评指标体系的基本单位。P82",
        "analyze": null
    },
    {
        "title": "35、确立测评指标的第一步就是确定测评要素。P83",
        "analyze": null
    },
    {
        "title": "36、人员素质测评指标设计的原则中的（一）、（二）、（三）、（四）注意单题。P92-93",
        "analyze": null
    },
    {
        "title": "37、工作分析法是采用科学的方法收集工作信息，并通过分析与综合所收集的工作信息找出主要工作因素，为工作评价与人员录用等提供依据的管理活动。P94",
        "analyze": null
    },
    {
        "title": "38、头脑风暴法是指邀请一些了解测评对象、研究测评方法的专家学者或管理人员，要求他们聚在一起集思广益，毫无顾忌地提出所有可以想到的测评要素，不要去干涉别人的观点，可以受他人观点的启示而提出新的测评要素。P96",
        "analyze": null
    },
    {
        "title": "2==========",
        "analyze": null
    },
    {
        "title": "8、测评要素",
        "analyze": [
            "是指测评内容的细化条目，即对所要测评的素质要素用规范化的行为特征进行描述和规定，从而确定出测评的内容有哪些方面。P83"
        ]
    },
    {
        "title": "9、测评标度",
        "analyze": [
            "是指描述测评要素或要素标志的程度差异与状态水平的顺序和度量。P85"
        ]
    },
    {
        "title": "10、权重",
        "analyze": [
            "即测评指标在测评体系中重要性或测评指标在总体中应占的比重。P90"
        ]
    },
    {
        "title": "11、胜任特征",
        "analyze": [
            "它是指将某一职位上表现优秀的员工与表现一般的员工区分开来的个体特征，包括动机、特质、自我概念、知识、技能等个性特征。P95"
        ]
    },
    {
        "title": "3==========",
        "analyze": null
    },
    {
        "title": "9、人员素质测评指标包括【测评要素】与【测评标准】两部分。P83",
        "analyze":null
    },
    {
        "title": "10、测评要素包括以下两个层次：一是【测评维度】；二是【测评内容】。P83",
        "analyze":null
    },
    {
        "title": "11、人员素质测评标准体系的设计分为【横向结构】和【纵向结构】两个方面。P86",
        "analyze":null
    },
    {
        "title": "12、在人员素质测评标准体系的设计中，可以概括为【结构性要素】、【行为环境要素】和【工作绩效要素】三个方面。（或多）P87",
        "analyze":null
    },
    {
        "title": "13、结构性要素是从静态的角度来反映人员素质及其功能行为的构成。它包括【身体素质】和【心理素质】。P87",
        "analyze":null
    },
    {
        "title": "14、外部环境指客观外界存在的、间接影响个体行为表现的环境条件，包括【工作性质】和【组织背景】两个方面。P87",
        "analyze":null
    },
    {
        "title": "4==========",
        "analyze": null
    },
    {
        "title": "12、工作绩效是一个人的素质与能力水平的综合表现，通过对工作绩效要素的考察，可以对人员素质及其功能行为做出恰如其分的评价。工作绩效要素主要包括一个人的【工作数量、工作质量、工作效率、工作成果、群众威信、人才培养】等要素。P88",
        "analyze": null
    },
    {
        "title": "13、【测评内容、测评目标与测评指标】共同构成了人员素质测评标准体系的纵向结构。P88",
        "analyze": null
    },
    {
        "title": "14、测评指标权重的确定方法有【德尔菲法、层次分析法、多元分析法和比较加权法】。P99-102",
        "analyze": null
    },
    {
        "title": "5==========",
        "analyze": null
    },
    {
        "title": "10、简述测评指标的特点。P82",
        "analyze": [
            "1）测评指标是测评内容的具体表现 ｜2）测评指标与测评内容是相互对应的 ｜3）测评指标应具有可操作性 ｜4）测评指标应当可观察或可度量 ｜5）测评指标应当具有独立性"
        ]
    },
    {
        "title": "11、简述人员素质测评指标体系的设计步骤。P102",
        "analyze": [
            "1）建立胜任力组织模型 ｜2）确定测评要素和权重 ｜3）编制和设计履历表 ｜4）项目计算 ｜5）预测试、修改和测量"
        ]
    },
    {
        "title": "6==========",
        "analyze": null
    },
    {
        "title": "2、试述人员素质测评指标设计的原则。P91",
        "analyze": [
            "1）针对性 ｜2）明确性 ｜3）可操作性原则 ｜4）完备性原则 ｜5）简练性原则 ｜6）独立性原则 ｜7）层次性原则 ｜8）合理量化原则"
        ]
    }
]