// 速记
const keynoteList = [
    {
        "title": "无领导1小时",
        "analyze": [
            '无领导小组讨论的时间一般为60分钟'
        ]
    },
    {
        "title": "稳定性：局部差异+总体一致",
        "analyze": [
            '稳定性：素质表现为一个人某种经常性的和一贯性的特点，虽然在局部表现上有时存在差异，单总体上却是一致的，而这些特点九总括为素质的稳定性'
        ]
    },
    {
        "title": "",
        "analyze": [
            ''
        ]
    },
    {
        "title": "",
        "analyze": [
            ''
        ]
    },
    {
        "title": "",
        "analyze": [
            ''
        ]
    }
]