const txt = [
    {
        "title": "本章重点",
        "analyze": []
    },
    {
        "title": "1==========",
        "analyze": null
    },
    {
        "title": "15、“经济人”就是完全以追求物质利益为目的而进行经济活动的主体，人都希望以尽可能少的付出，获得最大限度的收获，并为此可以不择手段。P49",
        "analyze": null
    },
    {
        "title": "16、“社会人”假说的理论基础是人际关系学说，这一学说是由霍桑实验的主持者梅奥(O.J.Mayo )提出来的。P51",
        "analyze": null
    },
    {
        "title": "17、“社会人”假说认为，人不但有经济方面和物质方面的需求，更重要的是人有社会方面和心理方面的需求。因此要调动职工的积极性，就应该使职工的社会和心理方面的需求得到满足。P52",
        "analyze": null
    },
    {
        "title": "18、“自我实现人”的概念是由美国著名的人本主义心理学家马斯洛提出来的。P52",
        "analyze": null
    },
    {
        "title": "19、马斯洛在其需求层次理论中，认为人的需要是多层次的，人类需要的最高层次就是自我实现。P52",
        "analyze": null
    },
    {
        "title": "20、美国著名行为科学家道格拉斯麦格雷戈总结了马斯洛、阿吉里斯以及其他人的类似观点，结合管理学问题，提出了“自我实现人”假说。P53",
        "analyze": null
    },
    {
        "title": "21、“复杂人”假设是20世纪60年代末至70年代初由美国著名的管理学大师埃德加·沙因提出的。P54",
        "analyze": null
    },
    {
        "title": "22、气质是指个人行为全部动力特点的总和。P58",
        "analyze": null
    },
    {
        "title": "23、美国心理学家G.W.奥尔波特创立了人格特质理论。P59",
        "analyze": null
    },
    {
        "title": "24、胜任力是指在特定工作岗位、组织环境和文化氛围中绩优者所具备的可以客观衡量的个体特征及由此产生的可预测的、指向绩效的行为特征。因而，胜任力与工作绩效有密切的关系，企业甚至可以用胜任力来预测员工未来的工作绩效。（与工作绩效紧密联系）P64",
        "analyze": null
    },
    {
        "title": "25、胜任力对于预定目标的影响是可以衡量的，企业可以利用胜任力的可衡量性来评价员工目前在胜任力方面存在的差距以及未来需要改进的方向和程度。（可衡量性）P64",
        "analyze": null
    },
    {
        "title": "26、胜任力是可以培养的，企业的岗位胜任力一旦被确定，企业就可以通过培训等方式促使员工进行学习，达到胜任力的要求。（可培养性）P64",
        "analyze": null
    },
    {
        "title": "27、胜任力是与具体的任情境和岗位联系在一起的，因而随着企业管理水平的提高胜任力模型中的每个胜任力都在改变。另一方面，胜任力的变化程度，还将随着员工的年龄、阶段、职涯层级以及环境等不同而发生改变(动态性)P64",
        "analyze": null
    },
    {
        "title": "28、也许不同企业可能在财务结果（同时也包括员工成长以及客户发展结果）上非常相似但企业根据自己的发展战略和企业文化设定胜任力，因而一般不同企业、不同岗位的胜任力标准都是不相同。（标准差异性）P64",
        "analyze": null
    },
    {
        "title": "29、专家头脑风暴法是指集中研究中所需各领域的资深、权威人士就某一项胜任力因素进行讨论，大家可以就自己所在领域提出自己的意见，允许自由辩论，最终得出一个大家认可的结论。P74",
        "analyze": null
    },
    {
        "title": "30、问卷调查法是一种较为常见的方法，是指通过编制问卷，发放给调查对象，通过调查对象对问卷的回答，得出结论。P74",
        "analyze": null
    },
    {
        "title": "31、人职匹配理论是现代人员素质测评的理论基础。P76",
        "analyze": null
    },
    {
        "title": "32、美国职业心理学家约翰.霍兰德（John Holland）创立的人格类型-职业匹配理论对人员素质测评的发展产生了重要的影响。P77",
        "analyze": null
    },
    {
        "title": "33、霍兰德在其所著的《职业决策》一书中描述了六种人格类型及相对应地职业类型，这六种不同性格的人在选择职业上具有明显的差异。六种人格类型都是单题。P77-P78",
        "analyze": null
    },
    {
        "title": "2==========",
        "analyze": null
    },
    {
        "title": "6、胜任力",
        "analyze": [
            "是指能将某一工作中有卓越成就者与普通者区分开来的个人的深层次特征。P63"
        ]
    },
    {
        "title": "7、胜任力素质模型",
        "analyze": [
            "是指个体为完成某项工作、达成某一绩效目标所应具备的一系列不同素质要素的组合。P66"
        ]
    },
    {
        "title": "3==========",
        "analyze": null
    },
    {
        "title": "4、【个体差异】是指在社会群体竞争中，个体之间的先天禀赋差别和后天环境条件的差异以及由此形成的个体的差异结果。P55",
        "analyze":null
    },
    {
        "title": "5、心理学中把人能够顺利地完成某种活动的心理特征称为【能力】。P58",
        "analyze":null
    },
    {
        "title": "6、胜任力素质模型的核心就是【工作绩效】。（或单）P67",
        "analyze":null
    },
    {
        "title": "7、【胜任力词典】是提炼出的胜任力的集合和胜任力的（分级描述记录）。P69",
        "analyze":null
    },
    {
        "title": "8、胜任力素质的表现分为两个方面：显性素质和隐性素质。【显性素质】容易被察觉和考察，包括技术水平、知识水平。【隐性素质】一般来讲是不容易被考察的，包括价值观、人生观、人生态度、内在驱动等。（或单）P73",
        "analyze":null
    },
    {
        "title": "4==========",
        "analyze": null
    },
    {
        "title": "8、个体倾向性差异性主要体现在【个体需要的差异、个体动机差异、个体的兴趣差异和个体的世界观差异】四个方面。P56",
        "analyze": null
    },
    {
        "title": "9、英国心理学家艾森克（Hans J.Eysenck，1916-1997）使用因素分析法，研究了一组组彼此很不相同的人，进行了广泛的统计测量，提出了人格的三个基本特质或因素：【外倾性、神经质和精神质】。（或填）P60",
        "analyze": null
    },
    {
        "title": "10、五因素人格模式的内容主要包括：【责任心、外倾性、亲和性、情绪稳定性和经验开放性】",
        "analyze": null
    },
    {
        "title": "11、从系统性、相关性和可操作性的原则来看，胜任力由【个体特征、行为特征和工作的情境条件】三部分构成。（或填）P65",
        "analyze": null
    },
    {
        "title": "5==========",
        "analyze": null
    },
    {
        "title": "6、根据“经济人”的假说，在管理上应采取哪些管理策略？P50",
        "analyze": [
            "1）管理工作的重点在提高生产率、完成生产任务，而对于人的感情和道义上应负的责任，则是无关紧要的。 ｜2）管理工作只是少数人的事，与广大工人群众无关。工人的主要任务是听从管理者的指挥，拼命干活。 ｜3）在奖励制度方面，主要是用金钱来刺激工人，提高生产积极性，同时对消极怠工者采用严厉的惩罚措施，即“胡萝卜加大棒”的政策。"
        ]
    },
    {
        "title": "7、“经济人”假说及X理论的局限性。P51",
        "analyze": [
            "1）“经济人”假说是以享乐主义哲学为基础的，它把人看成是非理性的，天生懒惰而不喜欢工作的“自然人”。这是20世纪初个人主义价值观的反映，泰罗从企业家与工人都有的营利心来寻求提高效率的根源，把人看作机器，这是与马克思主义的人是社会的人，人的本质就是社会关系总和的观点相对的。 ｜2）他们认为人是天生懒惰的，因此必须用强迫、控制、奖励与惩罚等措施，以促使他们达到组织目标，这就否定了人的自觉性、主动性、创造性与责任心。 ｜3）“经济人”假说认为，大多数人却少雄心壮志，只有少数人起统治作用，因而把管理者绝对对立起来，反对工人参与管理，否认了工人在生产中的地位与作用，其人性观存在误区。"
        ]
    },
    {
        "title": "8、简述胜任力素质模型的应用。P70",
        "analyze": [
            "1）基于胜任力的【岗位分析】 ｜2）建立基于胜任力的【人员选拔】机制 ｜3）建立基于胜任力的【员工培训】机制 ｜4）建立基于胜任力的【员工激励】机制"
        ]
    },
    {
        "title": "9、简述胜任力素质模型构建的流程。P72",
        "analyze": [
            "1）定义绩效标准 ｜2）选取分析样本 ｜3）获取样本有关胜任力的数据资料 ｜4）建立胜任力素质模型 ｜5）验证胜任力素质模型"
        ]
    },
    {
        "title": "6==========",
        "analyze": null
    }
]