const txt = [
    {
        "title": "本章重点",
        "analyze": []
    },
    {
        "title": "1==========",
        "analyze": null
    },
    {
        "title": "13、心理测验在20世纪20~30年代已经开始在我国得到应用，主要应用的领域是（教育领域）。P36",
        "analyze": null
    },
    {
        "title": "14、1989年到1997年是我国人员素质测评的初步应用阶段。P38",
        "analyze": null
    },
    {
        "title": "2==========",
        "analyze": null
    },
    {
        "title": "3==========",
        "analyze": null
    },
    {
        "title": "”1、比奈-西蒙“量表采用的是【行为表现】的方法。P28",
        "analyze":null
    },
    {
        "title": "2、20世纪60年代以后，许多大公司开始运用【评价中心技术】，使得测评对象由过去的普通职员扩展到了中高层管理人员。P31",
        "analyze":null
    },
    {
        "title": "3、我国古代把对人员的甄选称为【“知人”】。P33",
        "analyze":null
    },
    {
        "title": "4==========",
        "analyze": null
    },
    {
        "title": "7、到了宋元时期，特别是宋代，十分重视人才的选拔和任用。这一时期具有的显著特点是人员素质测评理论已经开始系统化，并提出了几种人员素质测评方法。P35",
        "analyze": [
            "1）“争较”和“九验” ｜2）外貌举止测评法 ｜3）言语行事测评法"
        ]
    },
    {
        "title": "5==========",
        "analyze": null
    },
    {
        "title": "5、简述人员素质测评的发展趋势。P41",
        "analyze": [
            "1）各种测评技术综合运用的趋势越来越明显 ｜2）人员素质测评从业人员的专业化 ｜3）基于胜任力模型的人员素质测评逐步升起 ｜4）测评内容上开始关注人与组织的匹配 ｜5）测评手段的创新趋势越来越明显"
        ]
    },
    {
        "title": "6==========",
        "analyze": null
    }
]