const txt = [
    {
        "title": "本章重点",
        "analyze": []
    },
    {
        "title": "1==========",
        "analyze": null
    },
    {
        "title": "39、履历分析和筛选是人才甄选的第一步。P114",
        "analyze": null
    },
    {
        "title": "40、社会认同理论认为，过去的经历和价值观能够预测人们在新的社会情境和群体背景中的行为。P116",
        "analyze": null
    },
    {
        "title": "41、生态模型理论以选择决策的生态适应模式来解释履历资料测评的预测能力。P16",
        "analyze": null
    },
    {
        "title": "42、进行履历分析的第一步就是调研和分析拟聘岗位。P122",
        "analyze": null
    },
    {
        "title": "43、胜任力素质模型的建构是履历分析技术的逻辑起点和基石，在很大程度上，它是履历分析技术得以有效实施的重要基础和技术前提。P122",
        "analyze": null
    },
    {
        "title": "44、表格式履历表也被称为权重式履历表，是目前在履历分析中应用最广泛的履历表形式之一。P129",
        "analyze": null
    },
    {
        "title": "45、公平性原则是指设计者在设计履历表的时候要做到对所有应聘者一视同仁。P133",
        "analyze": null
    },
    {
        "title": "46、履历表所涵盖的内容是十分广泛的，即包括个人信息，也有家庭状况、教育背景、工作经历和个人品质等，所以说履历表上的内容和信息大多是客观的。（客观性原则）P133",
        "analyze": null
    },
    {
        "title": "47、尽管不同的专家会有不同的履历表的设计风格，而履历表自身也有好多种类，但是所有的履历表的用处都是一样的，就是用来为企业找到合适的人才，从而提高企业的整体管理素质和绩效水平。（目的性原则）P134",
        "analyze": null
    },
    {
        "title": "48、个人基本信息可以称得上是履历表的最基本的组成部分，也是一份设计良好的履历表的基石。P134",
        "analyze": null
    },
    {
        "title": "49、目的是一切工作的源头，在设计履历表的时候，首先要做的就是确定工作目标。P137",
        "analyze": null
    },
    {
        "title": "50、履历分析是开展招聘选拔的首要工作。P145",
        "analyze": null
    },
    {
        "title": "2==========",
        "analyze": null
    },
    {
        "title": "12、通用型履历表",
        "analyze": [
            "是指可以用于测试多种测试场合的履历表，它是一种具有通用性质的履历表。P126"
        ]
    },
    {
        "title": "3==========",
        "analyze": null
    },
    {
        "title": "15、一般情况下，习惯于把用人单位设计要求求职者填写的履历表称为申请表，把求职者自己设计交给用人单位的称为【简历】。（或单）P126",
        "analyze":null
    },
    {
        "title": "16、履历表以适用范围划分，分为【通用型履历表】和【专用型履历表】。P126",
        "analyze":null
    },
    {
        "title": "17、在不同类型的履历表中，项目的表现形式是不同的。对于表格型履历表来说，其主要是以【填空题】和【问答题】的形式来呈现。P139",
        "analyze":null
    },
    {
        "title": "18、对于传记型履历表来说，其主要是以【多重选择题】的形式来呈现。（或单）P139",
        "analyze":null
    },
    {
        "title": "4==========",
        "analyze": null
    },
    {
        "title": "15、履历分析是建立在一定的理论假设基础上的，其中有三个假设最为突出。假设一认为，过去的绩效是未来绩效的最好预测。持这一观点的有社会认同理论和生态模型理论。P116",
        "analyze": null
    },
    {
        "title": "16、履历分析的特点主要有【真实性强、准确性高、适用面广、使用便利和分析维度全面】。P119",
        "analyze": null
    },
    {
        "title": "17、履历分析表（问卷）的编制方法主要有以下三种：【工作分析法、等级评定法和历史分析法】。P123",
        "analyze": null
    },
    {
        "title": "5==========",
        "analyze": null
    },
    {
        "title": "12、简述履历表的作用。P115",
        "analyze": [
            "1）对候选人员的初步筛选 ｜2）确定面试中需要进一步澄清的问题 ｜3）对员工进行人力资源管理的功能 ｜4）建立人才储备库"
        ]
    },
    {
        "title": "13、简述履历分析的功能。P120",
        "analyze": [
            "1）履历分析能客观、全面、真实地反映个人的工作及学习经历 ｜2）履历分析技术能够显著提升选拔过程的信度和效度 ｜3）履历分析技术能够节省测评人员的精力和时间"
        ]
    },
    {
        "title": "14、简述履历表筛选的要点。P141",
        "analyze": [
            "1）优先考虑“硬性指标” ｜2）警惕含糊信息 ｜3）分析“逻辑性” ｜4）关注“匹配性” ｜5）巧借电话筛选简历"
        ]
    },
    {
        "title": "6==========",
        "analyze": null
    }
]